[
  {
    "name": "Hamster Kombat",
    "ticker": "HMSTR",
    "category": [
      "Tap-to-Earn",
      "Simulation"
    ],
    "est_dau": "3,000,000+",
    "chain": "TON",
    "platforms": [
      "Mobile (Telegram)"
    ],
    "is_f2p": true,
    "short_description": "The #1 viral Telegram clicker game on TON. Become a CEO, upgrade your exchange, and boost Profit Per Hour for the massive $HMSTR airdrop. Play for free now.",
    "long_description": "Hamster Kombat is a viral Telegram-based clicker game built on The Open Network (TON). Players take on the role of a CEO, managing and upgrading their virtual exchange to maximize Profit Per Hour (PPH). The game is designed to be simple yet addictive, allowing users to earn rewards and participate in the highly anticipated $HMSTR airdrop. With its easy-to-play mechanics and integration with Telegram, Hamster Kombat has quickly become one of the most popular Web3 games, attracting millions of players worldwide.\n\nThe game's appeal lies in its accessibility and the potential for real-world rewards. Players can start with minimal effort, tapping their way to higher profits and unlocking new features as they progress. The $HMSTR token serves as both an in-game currency and a potential investment, adding a layer of excitement to the gameplay. The community aspect is also strong, with players sharing tips and strategies on Telegram, fostering a sense of camaraderie and competition.\n\nHamster Kombat's success can be attributed to its seamless integration with Telegram, making it easy for users to play without downloading additional apps. The game's developers have also focused on regular updates and events, keeping the experience fresh and engaging. With its growing user base and expanding ecosystem, Hamster Kombat is poised to remain a dominant force in the Web3 gaming space.",
    "url": "https://hamsterkombat.io",
    "logo": "/images/hamster_kombat/logo.webp",
    "short_description_en": "The #1 viral Telegram clicker game on TON. Become a CEO, upgrade your exchange, and boost Profit Per Hour for the massive $HMSTR airdrop. Play for free now.",
    "short_description_ua": "Найпопулярніша вірусна гра-клікер у Telegram на TON. Станьте CEO, покращуйте свою біржу та збільшуйте прибуток на годину для масового аірдропу $HMSTR. Грайте безкоштовно вже зараз.",
    "short_description_ru": "Самая популярная вирусная игра-кликер в Telegram на TON. Станьте CEO, улучшайте свою биржу и увеличивайте прибыль в час для массового аирдропа $HMSTR. Играйте бесплатно уже сейчас.",
    "long_description_en": "Hamster Kombat is a viral Telegram-based clicker game built on The Open Network (TON). Players take on the role of a CEO, managing and upgrading their virtual exchange to maximize Profit Per Hour (PPH). The game is designed to be simple yet addictive, allowing users to earn rewards and participate in the highly anticipated $HMSTR airdrop. With its easy-to-play mechanics and integration with Telegram, Hamster Kombat has quickly become one of the most popular Web3 games, attracting millions of players worldwide.\n\nThe game's appeal lies in its accessibility and the potential for real-world rewards. Players can start with minimal effort, tapping their way to higher profits and unlocking new features as they progress. The $HMSTR token serves as both an in-game currency and a potential investment, adding a layer of excitement to the gameplay. The community aspect is also strong, with players sharing tips and strategies on Telegram, fostering a sense of camaraderie and competition.\n\nHamster Kombat's success can be attributed to its seamless integration with Telegram, making it easy for users to play without downloading additional apps. The game's developers have also focused on regular updates and events, keeping the experience fresh and engaging. With its growing user base and expanding ecosystem, Hamster Kombat is poised to remain a dominant force in the Web3 gaming space.",
    "long_description_ua": "Hamster Kombat — це вірусна гра-клікер на основі Telegram, побудована на The Open Network (TON). Гравці беруть на себе роль CEO, керуючи та покращуючи свою віртуальну біржу для максимізації прибутку на годину (PPH). Гра розроблена простою, але захоплюючою, дозволяючи користувачам заробляти нагороди та брати участь у довгоочікуваному аірдропі $HMSTR. Завдяки простим механікам гри та інтеграції з Telegram, Hamster Kombat швидко стала однією з найпопулярніших Web3 ігор, залучаючи мільйони гравців по всьому світу.\n\nПривабливість гри полягає в її доступності та потенціалі для реальних нагород. Гравці можуть почати з мінімальними зусиллями, натискаючи свій шлях до вищих прибутків та відкриваючи нові функції по мірі прогресу. Токен $HMSTR служить як ігровою валютою, так і потенційною інвестицією, додаючи шар захоплення до ігрового процесу. Аспект спільноти також сильний, гравці діляться порадами та стратегіями в Telegram, сприяючи почуттю товариськості та конкуренції.\n\nУспіх Hamster Kombat можна пояснити безшовною інтеграцією з Telegram, що дозволяє користувачам грати без завантаження додаткових програм. Розробники гри також зосередилися на регулярних оновленнях та подіях, зберігаючи досвід свіжим та захоплюючим. Зі зростаючою базою користувачів та розширюючою екосистемою, Hamster Kombat готова залишитися домінуючою силою в просторі Web3 ігор.",
    "long_description_ru": "Hamster Kombat — это вирусная игра-кликер на базе Telegram, построенная на The Open Network (TON). Игроки берут на себя роль CEO, управляя и улучшая свою виртуальную биржу для максимизации прибыли в час (PPH). Игра разработана простой, но увлекательной, позволяя пользователям зарабатывать награды и участвовать в долгожданном аирдропе $HMSTR. Благодаря простым механикам игры и интеграции с Telegram, Hamster Kombat быстро стала одной из самых популярных Web3 игр, привлекая миллионы игроков по всему миру.\n\nПривлекательность игры заключается в её доступности и потенциале для реальных наград. Игроки могут начать с минимальными усилиями, нажимая свой путь к более высоким прибылям и открывая новые функции по мере прогресса. Токен $HMSTR служит как игровой валютой, так и потенциальной инвестицией, добавляя слой азарта к игровому процессу. Аспект сообщества также силен, игроки делятся советами и стратегиями в Telegram, способствуя чувству товарищества и конкуренции.\n\nУспех Hamster Kombat можно объяснить бесшовной интеграцией с Telegram, что позволяет пользователям играть без загрузки дополнительных приложений. Разработчики игры также сосредоточились на регулярных обновлениях и событиях, сохраняя опыт свежим и увлекательным. С растущей базой пользователей и расширяющейся экосистемой, Hamster Kombat готова остаться доминирующей силой в пространстве Web3 игр."
  },
  {
    "name": "Pixels",
    "ticker": "PIXEL",
    "category": [
      "Social",
      "Farming",
      "MMO"
    ],
    "est_dau": "600,000+",
    "chain": "Ronin",
    "platforms": [
      "Web",
      "Mobile"
    ],
    "is_f2p": true,
    "short_description": "Top-rated social farming MMO on Ronin. Farm land, complete quests, and craft items in this free-to-play open world. Join millions in the best Web3 social game.",
    "long_description": "Pixels is a top-rated social farming MMO game on the Ronin blockchain. Players can farm land, complete quests, and craft items in a vibrant open world. The game emphasizes community interaction, allowing players to collaborate and compete in a free-to-play environment. With its charming pixel-art graphics and engaging gameplay, Pixels has established itself as a leading Web3 social game, offering players a unique blend of farming, exploration, and social interaction.\n\nThe game's world is rich with opportunities for players to express their creativity and strategic thinking. Farming is not just about planting and harvesting; it involves planning, resource management, and collaboration with other players. Quests provide a sense of progression and achievement, while crafting allows players to create unique items that can be traded or used to enhance their farms. The social aspect is further enhanced by events and competitions, where players can showcase their skills and earn rewards.\n\nPixels' success is also due to its commitment to player ownership and economic freedom. The game's blockchain integration ensures that players truly own their assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their efforts and investments. The developers have also focused on creating a welcoming and inclusive community, ensuring that new players feel supported and encouraged to explore the game's many features.",
    "url": "https://pixels.xyz",
    "logo": "/images/pixels/logo.webp",
    "short_description_en": "Top-rated social farming MMO on Ronin. Farm land, complete quests, and craft items in this free-to-play open world. Join millions in the best Web3 social game.",
    "short_description_ua": "Найкраща соціальна фермерська MMO на Ronin. Обробляйте землю, виконуйте квести та створюйте предмети у цьому безкоштовному відкритому світі. Приєднуйтесь до мільйонів у найкращій Web3 соціальній грі.",
    "short_description_ru": "Лучшая социальная фермерская MMO на Ronin. Обрабатывайте землю, выполняйте квесты и создавайте предметы в этом бесплатном открытом мире. Присоединяйтесь к миллионам в лучшей Web3 социальной игре.",
    "long_description_en": "Pixels is a top-rated social farming MMO game on the Ronin blockchain. Players can farm land, complete quests, and craft items in a vibrant open world. The game emphasizes community interaction, allowing players to collaborate and compete in a free-to-play environment. With its charming pixel-art graphics and engaging gameplay, Pixels has established itself as a leading Web3 social game, offering players a unique blend of farming, exploration, and social interaction.\n\nThe game's world is rich with opportunities for players to express their creativity and strategic thinking. Farming is not just about planting and harvesting; it involves planning, resource management, and collaboration with other players. Quests provide a sense of progression and achievement, while crafting allows players to create unique items that can be traded or used to enhance their farms. The social aspect is further enhanced by events and competitions, where players can showcase their skills and earn rewards.\n\nPixels' success is also due to its commitment to player ownership and economic freedom. The game's blockchain integration ensures that players truly own their assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their efforts and investments. The developers have also focused on creating a welcoming and inclusive community, ensuring that new players feel supported and encouraged to explore the game's many features.",
    "long_description_ua": "Pixels — це найкраща соціальна фермерська гра MMO на блокчейні Ronin. Гравці можуть обробляти землю, виконувати квести та створювати предмети у яскравому відкритому світі. Гра наголошує на взаємодії спільноти, дозволяючи гравцям співпрацювати та змагатися у безкоштовному середовищі. Завдяки своїм чарівним піксельним графікам та захоплюючому ігровому процесу, Pixels утвердилася як провідна Web3 соціальна гра, пропонуючи гравцям унікальне поєднання фермерства, дослідження та соціальної взаємодії.\n\nСвіт гри багатий можливостями для гравців виразити свою креативність та стратегічне мислення. Фермерство — це не лише посадка та збір врожаю; воно включає планування, управління ресурсами та співпрацю з іншими гравцями. Квести забезпечують відчуття прогресу та досягнення, а створення предметів дозволяє гравцям створювати унікальні предмети, які можна торгувати або використовувати для покращення своїх ферм. Соціальний аспект посилюється подіями та змаганнями, де гравці можуть продемонструвати свої навички та заробити нагороди.\n\nУспіх Pixels також зумовлений його зобов'язанням щодо володіння гравцями та економічної свободи. Інтеграція блокчейну гри гарантує, що гравці справді володіють своїми активами, які можна торгувати або продавати на відкритих ринках. Це створює жваву економіку, де гравці можуть монетизувати свої зусилля та інвестиції. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, забезпечуючи, щоб нові гравці відчували підтримку та заохочення до дослідження багатьох функцій гри.",
    "long_description_ru": "Pixels — это лучшая социальная фермерская игра MMO на блокчейне Ronin. Игроки могут обрабатывать землю, выполнять квесты и создавать предметы в ярком открытом мире. Игра подчеркивает взаимодействие сообщества, позволяя игрокам сотрудничать и соревноваться в бесплатной среде. Благодаря своим очаровательным пиксельным графикам и увлекательному игровому процессу, Pixels утвердилась как ведущая Web3 социальная игра, предлагая игрокам уникальное сочетание фермерства, исследования и социального взаимодействия.\n\nМир игры богат возможностями для игроков выразить свою креативность и стратегическое мышление. Фермерство — это не только посадка и сбор урожая; оно включает планирование, управление ресурсами и сотрудничество с другими игроками. Квесты обеспечивают чувство прогресса и достижения, а создание предметов позволяет игрокам создавать уникальные предметы, которые можно торговать или использовать для улучшения своих ферм. Социальный аспект усиливается событиями и соревнованиями, где игроки могут продемонстрировать свои навыки и заработать награды.\n\nУспех Pixels также обусловлен его обязательством по владению игроков и экономической свободе. Интеграция блокчейна игры гарантирует, что игроки действительно владеют своими активами, которые можно торговать или продавать на открытых рынках. Это создает оживленную экономику, где игроки могут монетизировать свои усилия и инвестиции. Разработчики также сосредоточились на создании приветливого и инклюзивного сообщества, обеспечивая, чтобы новые игроки чувствовали поддержку и поощрение к исследованию многих функций игры."
  },
  {
    "name": "Catizen",
    "ticker": "CATI",
    "category": [
      "Idle",
      "Simulation"
    ],
    "est_dau": "800,000+",
    "chain": "TON",
    "platforms": [
      "Mobile (Telegram)"
    ],
    "is_f2p": true,
    "short_description": "Cute cat-themed idle game on Telegram/TON. Merge cats to level up and earn rewards in the kitty metaverse. Simple, addictive, and free-to-play airdrop farming.",
    "long_description": "Catizen is an adorable cat-themed idle game available on Telegram and the TON blockchain. Players merge cats to level them up and earn rewards in a fun and relaxing kitty metaverse. The game is designed to be simple and addictive, making it perfect for casual players looking to enjoy a lighthearted gaming experience while also participating in airdrop farming. Catizen's cute aesthetics and easy-to-learn mechanics have made it a favorite among Web3 gamers.\n\nThe game's charm lies in its simplicity and the joy of collecting and merging cats. Each cat has unique traits and abilities, encouraging players to experiment and find the best combinations. The idle mechanics mean that players can progress even when they're not actively playing, making it a low-commitment yet rewarding experience. The airdrop farming aspect adds an extra layer of excitement, as players can earn real-world rewards simply by enjoying the game.\n\nCatizen's developers have also focused on creating a positive and relaxing atmosphere. The game's visuals and sound design are designed to be soothing, providing a welcome escape from the stresses of daily life. The community is friendly and supportive, with players sharing their favorite cats and strategies. With its growing popularity and expanding features, Catizen is set to become a staple in the Web3 gaming landscape.",
    "url": "https://catizen.ai",
    "logo": "/images/catizen/logo.webp",
    "short_description_en": "Cute cat-themed idle game on Telegram/TON. Merge cats to level up and earn rewards in the kitty metaverse. Simple, addictive, and free-to-play airdrop farming.",
    "short_description_ua": "Милая гра з котиками на Telegram/TON. Об'єднуйте котів, щоб підвищувати рівень та заробляти нагороди у котячому метавсесвіті. Проста, захоплююча та безкоштовна гра для фармінгу аірдропів.",
    "short_description_ru": "Милые игра с котиками на Telegram/TON. Объединяйте котов, чтобы повышать уровень и зарабатывать награды в кошачьем метавселенной. Простая, увлекательная и бесплатная игра для фарминга аирдропов.",
    "long_description_en": "Catizen is an adorable cat-themed idle game available on Telegram and the TON blockchain. Players merge cats to level them up and earn rewards in a fun and relaxing kitty metaverse. The game is designed to be simple and addictive, making it perfect for casual players looking to enjoy a lighthearted gaming experience while also participating in airdrop farming. Catizen's cute aesthetics and easy-to-learn mechanics have made it a favorite among Web3 gamers.\n\nThe game's charm lies in its simplicity and the joy of collecting and merging cats. Each cat has unique traits and abilities, encouraging players to experiment and find the best combinations. The idle mechanics mean that players can progress even when they're not actively playing, making it a low-commitment yet rewarding experience. The airdrop farming aspect adds an extra layer of excitement, as players can earn real-world rewards simply by enjoying the game.\n\nCatizen's developers have also focused on creating a positive and relaxing atmosphere. The game's visuals and sound design are designed to be soothing, providing a welcome escape from the stresses of daily life. The community is friendly and supportive, with players sharing their favorite cats and strategies. With its growing popularity and expanding features, Catizen is set to become a staple in the Web3 gaming landscape.",
    "long_description_ua": "Catizen — це чарівна гра з котиками, доступна на Telegram та блокчейні TON. Гравці об'єднують котів, щоб підвищувати їх рівень та заробляти нагороди у веселому та розслаблюючому котячому метавсесвіті. Гра розроблена простою та захоплюючою, що робить її ідеальною для випадкових гравців, які хочуть насолодитися легким ігровим досвідом, а також брати участь у фармінгу аірдропів. Милая естетика Catizen та прості механіки навчання зробили її улюбленою серед гравців Web3.\n\nЧарівність гри полягає в її простоті та радості від збору та об'єднання котів. Кожен кіт має унікальні риси та здібності, заохочуючи гравців експериментувати та знаходити найкращі комбінації. Механіки бездіяльності означають, що гравці можуть прогресувати, навіть коли вони не активно грають, що робить це досвідом з низькими зобов'язаннями, але винагороджуючим. Аспект фармінгу аірдропів додає додатковий шар захоплення, оскільки гравці можуть заробляти реальні нагороди, просто насолоджуючись грою.\n\nРозробники Catizen також зосередилися на створенні позитивної та розслаблюючої атмосфери. Візуальні та звукові ефекти гри розроблені заспокійливими, забезпечуючи бажаний відхід від стресів повсякденного життя. Спільнота дружня та підтримуюча, гравці діляться своїми улюбленими котами та стратегіями. Зі зростаючою популярністю та розширюючими функціями, Catizen готова стати основою в ландшафті Web3 ігор.",
    "long_description_ru": "Catizen — это очаровательная игра с котиками, доступная на Telegram и блокчейне TON. Игроки объединяют котов, чтобы повышать их уровень и зарабатывать награды в веселом и расслабляющем кошачьем метавселенной. Игра разработана простой и увлекательной, что делает её идеальной для случайных игроков, которые хотят насладиться легким игровым опытом, а также участвовать в фарминге аирдропов. Милая эстетика Catizen и простые механики обучения сделали её любимой среди игроков Web3.\n\nОчарование игры заключается в её простоте и радости от сбора и объединения котов. Каждый кот имеет уникальные черты и способности, поощряя игроков экспериментировать и находить лучшие комбинации. Механики бездействия означают, что игроки могут прогрессировать, даже когда они не активно играют, что делает это опытом с низкими обязательствами, но вознаграждающим. Аспект фарминга аирдропов добавляет дополнительный слой азарта, так как игроки могут зарабатывать реальные награды, просто наслаждаясь игрой.\n\nРазработчики Catizen также сосредоточились на создании позитивной и расслабляющей атмосферы. Визуальные и звуковые эффекты игры разработаны успокаивающими, обеспечивая желаемый уход от стрессов повседневной жизни. Сообщество дружелюбное и поддерживающее, игроки делятся своими любимыми котами и стратегиями. С растущей популярностью и расширяющимися функциями, Catizen готова стать основой в ландшафте Web3 игр."
  },
  {
    "name": "Sweat Economy",
    "ticker": "SWEAT",
    "category": [
      "Move-to-Earn",
      "Lifestyle"
    ],
    "est_dau": "120,000+",
    "chain": "NEAR",
    "platforms": [
      "Mobile"
    ],
    "is_f2p": true,
    "short_description": "The leading Move-to-Earn app that pays you to walk. Convert steps into $SWEAT crypto. Join 120M+ users getting fit with this free lifestyle app on NEAR.",
    "long_description": "Sweat Economy is the leading Move-to-Earn app that rewards users for walking and staying active. Built on the NEAR blockchain, the app converts steps into $SWEAT crypto, providing a tangible incentive for users to maintain a healthy lifestyle. With over 120 million users, Sweat Economy has become a global phenomenon, blending fitness with blockchain technology to create a unique and engaging experience. The app is free to use and available on both iOS and Android platforms.\n\nThe app's success is rooted in its ability to motivate users to stay active. By turning physical activity into a rewarding experience, Sweat Economy encourages people to incorporate more movement into their daily routines. The $SWEAT token can be used for various purposes, including in-app purchases, trading, or even staking, adding a financial incentive to the health benefits. The app also includes challenges and goals, providing users with clear objectives and a sense of achievement.\n\nSweat Economy's impact extends beyond individual users, as it promotes a healthier and more active lifestyle on a global scale. The app's developers have partnered with health organizations and fitness brands to enhance the user experience and provide additional rewards. With its growing user base and expanding ecosystem, Sweat Economy is poised to remain a leader in the Move-to-Earn space, inspiring millions to lead healthier lives.",
    "url": "https://sweateconomy.com",
    "logo": "/images/sweat_economy/logo.webp",
    "short_description_en": "The leading Move-to-Earn app that pays you to walk. Convert steps into $SWEAT crypto. Join 120M+ users getting fit with this free lifestyle app on NEAR.",
    "short_description_ua": "Провідна програма Move-to-Earn, яка платить за ходьбу. Конвертуйте кроки в криптовалюту $SWEAT. Приєднуйтесь до 120 млн+ користувачів, які покращують фізичну форму з цією безкоштовною програмою на NEAR.",
    "short_description_ru": "Ведущее приложение Move-to-Earn, которое платит за ходьбу. Конвертируйте шаги в криптовалюту $SWEAT. Присоединяйтесь к 120 млн+ пользователей, которые улучшают физическую форму с этим бесплатным приложением на NEAR.",
    "long_description_en": "Sweat Economy is the leading Move-to-Earn app that rewards users for walking and staying active. Built on the NEAR blockchain, the app converts steps into $SWEAT crypto, providing a tangible incentive for users to maintain a healthy lifestyle. With over 120 million users, Sweat Economy has become a global phenomenon, blending fitness with blockchain technology to create a unique and engaging experience. The app is free to use and available on both iOS and Android platforms.\n\nThe app's success is rooted in its ability to motivate users to stay active. By turning physical activity into a rewarding experience, Sweat Economy encourages people to incorporate more movement into their daily routines. The $SWEAT token can be used for various purposes, including in-app purchases, trading, or even staking, adding a financial incentive to the health benefits. The app also includes challenges and goals, providing users with clear objectives and a sense of achievement.\n\nSweat Economy's impact extends beyond individual users, as it promotes a healthier and more active lifestyle on a global scale. The app's developers have partnered with health organizations and fitness brands to enhance the user experience and provide additional rewards. With its growing user base and expanding ecosystem, Sweat Economy is poised to remain a leader in the Move-to-Earn space, inspiring millions to lead healthier lives.",
    "long_description_ua": "Sweat Economy — це провідна програма Move-to-Earn, яка винагороджує користувачів за ходьбу та активний спосіб життя. Побудована на блокчейні NEAR, програма конвертує кроки в криптовалюту $SWEAT, забезпечуючи відчутний стимул для користувачів підтримувати здоровий спосіб життя. З понад 120 мільйонами користувачів, Sweat Economy стала глобальним феноменом, поєднуючи фітнес з технологіями блокчейну для створення унікального та захоплюючого досвіду. Програма безкоштовна для використання та доступна на платформах iOS та Android.\n\nУспіх програми корениться в її здатності мотивувати користувачів залишатися активними. Перетворюючи фізичну активність у винагороджуючий досвід, Sweat Economy заохочує людей включати більше руху в їх щоденні рутини. Токен $SWEAT можна використовувати для різних цілей, включаючи покупки в програмі, торгівлю або навіть стейкінг, додаючи фінансовий стимул до переваг для здоров'я. Програма також включає виклики та цілі, забезпечуючи користувачів чіткими цілями та відчуттям досягнення.\n\nВплив Sweat Economy виходить за межі окремих користувачів, оскільки вона сприяє здоровішому та більш активному способу життя в глобальному масштабі. Розробники програми співпрацювали з організаціями охорони здоров'я та фітнес-брендами для покращення користувацького досвіду та надання додаткових нагород. Зі зростаючою базою користувачів та розширюючою екосистемою, Sweat Economy готова залишитися лідером у просторі Move-to-Earn, надихаючи мільйони вести здоровіше життя.",
    "long_description_ru": "Sweat Economy — это ведущее приложение Move-to-Earn, которое вознаграждает пользователей за ходьбу и активный образ жизни. Построенное на блокчейне NEAR, приложение конвертирует шаги в криптовалюту $SWEAT, обеспечивая ощутимый стимул для пользователей поддерживать здоровый образ жизни. С более чем 120 миллионами пользователей, Sweat Economy стала глобальным феноменом, объединяя фитнес с технологиями блокчейна для создания уникального и увлекательного опыта. Приложение бесплатно для использования и доступно на платформах iOS и Android.\n\nУспех приложения коренится в его способности мотивировать пользователей оставаться активными. Превращая физическую активность в вознаграждающий опыт, Sweat Economy поощряет людей включать больше движения в их повседневные рутины. Токен $SWEAT можно использовать для различных целей, включая покупки в приложении, торговлю или даже стейкинг, добавляя финансовый стимул к преимуществам для здоровья. Приложение также включает вызовы и цели, обеспечивая пользователей четкими целями и чувством достижения.\n\nВлияние Sweat Economy выходит за пределы отдельных пользователей, так как оно способствует более здоровому и активному образу жизни в глобальном масштабе. Разработчики приложения сотрудничали с организациями здравоохранения и фитнес-брендами для улучшения пользовательского опыта и предоставления дополнительных наград. С растущей базой пользователей и расширяющейся экосистемой, Sweat Economy готова остаться лидером в пространстве Move-to-Earn, вдохновляя миллионы вести более здоровую жизнь."
  },
  {
    "name": "World of Dypians",
    "ticker": "WOD",
    "category": [
      "MMORPG",
      "Metaverse"
    ],
    "est_dau": "90,000+",
    "chain": "SKALE",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Explore a massive MMORPG on SKALE with zero gas fees. Fight AI enemies, craft gear, and explore the Metaverse. High-fidelity gameplay with real crypto rewards.",
    "long_description": "World of Dypians is a massive MMORPG set in a high-fidelity virtual world on the SKALE blockchain. The game features zero gas fees, allowing players to fully immerse themselves in the experience without worrying about transaction costs. Players can fight AI enemies, craft gear, and explore a vast metaverse filled with adventures and challenges. With its stunning graphics and deep gameplay mechanics, World of Dypians offers a rich and rewarding gaming experience for MMORPG fans.\n\nThe game's world is meticulously designed, with diverse environments and a rich lore that draws players in. Combat is dynamic and strategic, requiring players to master various skills and tactics. Crafting is equally important, as players can create powerful gear and items that enhance their abilities. The metaverse aspect adds another layer of depth, allowing players to interact with a global community and participate in large-scale events.\n\nWorld of Dypians' commitment to zero gas fees is a significant advantage, as it removes a common barrier to entry for blockchain games. This ensures that players can enjoy the full experience without worrying about additional costs. The developers have also focused on creating a fair and balanced economy, where players can earn rewards through skill and effort rather than pay-to-win mechanics. With its growing popularity and expanding features, World of Dypians is set to become a cornerstone of the Web3 gaming space.",
    "url": "https://worldofdypians.com",
    "logo": "/images/world_of_dypians/logo.webp",
    "short_description_en": "Explore a massive MMORPG on SKALE with zero gas fees. Fight AI enemies, craft gear, and explore the Metaverse. High-fidelity gameplay with real crypto rewards.",
    "short_description_ua": "Досліджуйте масивну MMORPG на SKALE з нульовими комісіями за газ. Бийтеся з ворогами ШІ, створюйте спорядження та досліджуйте Метавсесвіт. Високоякісний ігровий процес з реальними криптовалютними нагородами.",
    "short_description_ru": "Исследуйте массивную MMORPG на SKALE с нулевыми комиссиями за газ. Сражайтесь с врагами ИИ, создавайте снаряжение и исследуйте Метавселенную. Высококачественный игровой процесс с реальными криптовалютными наградами.",
    "long_description_en": "World of Dypians is a massive MMORPG set in a high-fidelity virtual world on the SKALE blockchain. The game features zero gas fees, allowing players to fully immerse themselves in the experience without worrying about transaction costs. Players can fight AI enemies, craft gear, and explore a vast metaverse filled with adventures and challenges. With its stunning graphics and deep gameplay mechanics, World of Dypians offers a rich and rewarding gaming experience for MMORPG fans.\n\nThe game's world is meticulously designed, with diverse environments and a rich lore that draws players in. Combat is dynamic and strategic, requiring players to master various skills and tactics. Crafting is equally important, as players can create powerful gear and items that enhance their abilities. The metaverse aspect adds another layer of depth, allowing players to interact with a global community and participate in large-scale events.\n\nWorld of Dypians' commitment to zero gas fees is a significant advantage, as it removes a common barrier to entry for blockchain games. This ensures that players can enjoy the full experience without worrying about additional costs. The developers have also focused on creating a fair and balanced economy, where players can earn rewards through skill and effort rather than pay-to-win mechanics. With its growing popularity and expanding features, World of Dypians is set to become a cornerstone of the Web3 gaming space.",
    "long_description_ua": "World of Dypians — це масивна MMORPG, розташована у високоякісному віртуальному світі на блокчейні SKALE. Гра має нульові комісії за газ, що дозволяє гравцям повністю зануритися в досвід без турботи про транзакційні витрати. Гравці можуть битися з ворогами ШІ, створювати спорядження та досліджувати величезний метавсесвіт, наповнений пригодами та викликами. Завдяки своїм приголомшливим графікам та глибоким механікам ігрового процесу, World of Dypians пропонує багатий та винагороджуючий ігровий досвід для фанатів MMORPG.\n\nСвіт гри ретельно розроблений, з різноманітними середовищами та багатою історією, яка залучає гравців. Бої динамічні та стратегічні, вимагаючи від гравців оволодіння різними навичками та тактиками. Створення предметів також важливе, оскільки гравці можуть створювати потужне спорядження та предмети, які покращують їхні здібності. Аспект метавсесвіту додає ще один шар глибини, дозволяючи гравцям взаємодіяти з глобальною спільнотою та брати участь у масштабних подіях.\n\nЗобов'язання World of Dypians щодо нульових комісій за газ є значною перевагою, оскільки це усуває загальний бар'єр входу для блокчейн ігор. Це гарантує, що гравці можуть насолоджуватися повним досвідом без турботи про додаткові витрати. Розробники також зосередилися на створенні справедливої та збалансованої економіки, де гравці можуть заробляти нагороди через навички та зусилля, а не через механіки pay-to-win. Зі зростаючою популярністю та розширюючими функціями, World of Dypians готова стати основою в просторі Web3 ігор.",
    "long_description_ru": "World of Dypians — это массивная MMORPG, расположенная в высококачественном виртуальном мире на блокчейне SKALE. Игра имеет нулевые комиссии за газ, что позволяет игрокам полностью погрузиться в опыт без заботы о транзакционных расходах. Игроки могут сражаться с врагами ИИ, создавать снаряжение и исследовать огромный метавселенную, наполненную приключениями и вызовами. Благодаря своим потрясающим графикам и глубоким механикам игрового процесса, World of Dypians предлагает богатый и вознаграждающий игровой опыт для фанатов MMORPG.\n\nМир игры тщательно разработан, с разнообразными средами и богатой историей, которая привлекает игроков. Бои динамичны и стратегичны, требуя от игроков овладения различными навыками и тактиками. Создание предметов также важно, так как игроки могут создавать мощное снаряжение и предметы, которые улучшают их способности. Аспект метавселенной добавляет еще один слой глубины, позволяя игрокам взаимодействовать с глобальным сообществом и участвовать в масштабных событиях.\n\nОбязательство World of Dypians по нулевым комиссиям за газ является значительным преимуществом, так как это устраняет общий барьер входа для блокчейн игр. Это гарантирует, что игроки могут наслаждаться полным опытом без заботы о дополнительных расходах. Разработчики также сосредоточились на создании справедливой и сбалансированной экономики, где игроки могут зарабатывать награды через навыки и усилия, а не через механики pay-to-win. С растущей популярностью и расширяющимися функциями, World of Dypians готова стать основой в пространстве Web3 игр."
  },
  {
    "name": "Off The Grid",
    "ticker": "GUN",
    "category": [
      "Battle Royale",
      "Shooter"
    ],
    "est_dau": "45,000+",
    "chain": "Avalanche",
    "platforms": [
      "PC",
      "PS5",
      "Xbox"
    ],
    "is_f2p": true,
    "short_description": "The first AAA Cyberpunk Battle Royale on Avalanche. Fight in PVE and PVP missions with 150 players. Extract loot, craft NFTs, and own your gear. PC/PS5/Xbox.",
    "long_description": "Off The Grid is the first AAA Cyberpunk Battle Royale game on the Avalanche blockchain. The game supports PVE and PVP missions with up to 150 players, offering intense and action-packed gameplay. Players can extract loot, craft NFTs, and own their gear, adding a layer of strategy and customization to the traditional Battle Royale format. Available on PC, PS5, and Xbox, Off The Grid sets a new standard for blockchain-based shooters with its high-quality graphics and immersive gameplay.\n\nThe game's cyberpunk theme is brought to life with detailed environments and a compelling narrative. Players can choose from a variety of characters, each with unique abilities and backstories, adding depth to the gameplay. The PVE missions provide opportunities for solo and cooperative play, while the PVP battles offer intense competition. The crafting system allows players to create and customize their gear, ensuring that no two players are alike.\n\nOff The Grid's integration with blockchain technology ensures that players truly own their assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their skills and investments. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and events to keep the community engaged. With its growing popularity and expanding features, Off The Grid is poised to become a dominant force in the Battle Royale genre.",
    "url": "https://gameoffthegrid.com/",
    "logo": "/images/off_the_grid/logo.webp",
    "short_description_en": "The first AAA Cyberpunk Battle Royale on Avalanche. Fight in PVE and PVP missions with 150 players. Extract loot, craft NFTs, and own your gear. PC/PS5/Xbox.",
    "short_description_ua": "Перша AAA Cyberpunk Battle Royale на Avalanche. Бийтеся в PVE та PVP місіях з 150 гравцями. Виймайте здобич, створюйте NFT та володіть своїм спорядженням. PC/PS5/Xbox.",
    "short_description_ru": "Первая AAA Cyberpunk Battle Royale на Avalanche. Сражайтесь в PVE и PVP миссиях с 150 игроками. Извлекайте добычу, создавайте NFT и владейте своим снаряжением. PC/PS5/Xbox.",
    "long_description_en": "Off The Grid is the first AAA Cyberpunk Battle Royale game on the Avalanche blockchain. The game supports PVE and PVP missions with up to 150 players, offering intense and action-packed gameplay. Players can extract loot, craft NFTs, and own their gear, adding a layer of strategy and customization to the traditional Battle Royale format. Available on PC, PS5, and Xbox, Off The Grid sets a new standard for blockchain-based shooters with its high-quality graphics and immersive gameplay.\n\nThe game's cyberpunk theme is brought to life with detailed environments and a compelling narrative. Players can choose from a variety of characters, each with unique abilities and backstories, adding depth to the gameplay. The PVE missions provide opportunities for solo and cooperative play, while the PVP battles offer intense competition. The crafting system allows players to create and customize their gear, ensuring that no two players are alike.\n\nOff The Grid's integration with blockchain technology ensures that players truly own their assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their skills and investments. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and events to keep the community engaged. With its growing popularity and expanding features, Off The Grid is poised to become a dominant force in the Battle Royale genre.",
    "long_description_ua": "Off The Grid — це перша гра AAA Cyberpunk Battle Royale на блокчейні Avalanche. Гра підтримує PVE та PVP місії з до 150 гравців, пропонуючи інтенсивний та динамічний ігровий процес. Гравці можуть виймати здобич, створювати NFT та володіти своїм спорядженням, додаючи шар стратегії та налаштування до традиційного формату Battle Royale. Доступна на PC, PS5 та Xbox, Off The Grid встановлює новий стандарт для шутерів на основі блокчейну з високоякісною графікою та захоплюючим ігровим процесом.\n\nКіберпанк-тема гри оживлена детальованими середовищами та захоплюючим наративом. Гравці можуть вибирати з різноманітних персонажів, кожен з унікальними здібностями та історіями, додаючи глибину до ігрового процесу. PVE місії надають можливості для одиночної та кооперативної гри, тоді як PVP битви пропонують інтенсивну конкуренцію. Система створення предметів дозволяє гравцям створювати та налаштовувати своє спорядження, забезпечуючи, що жодні два гравці не схожі.\n\nІнтеграція Off The Grid з технологіями блокчейну гарантує, що гравці справді володіють своїми активами, які можна торгувати або продавати на відкритих ринках. Це створює жваву економіку, де гравці можуть монетизувати свої навички та інвестиції. Розробники також зосередилися на створенні справедливого та збалансованого ігрового досвіду, з регулярними оновленнями та подіями для підтримки залученості спільноти. Зі зростаючою популярністю та розширюючими функціями, Off The Grid готова стати домінуючою силою в жанрі Battle Royale.",
    "long_description_ru": "Off The Grid — это первая игра AAA Cyberpunk Battle Royale на блокчейне Avalanche. Игра поддерживает PVE и PVP миссии с до 150 игроков, предлагая интенсивный и динамичный игровой процесс. Игроки могут извлекать добычу, создавать NFT и владеть своим снаряжением, добавляя слой стратегии и настройки к традиционному формату Battle Royale. Доступна на PC, PS5 и Xbox, Off The Grid устанавливает новый стандарт для шутеров на основе блокчейна с высококачественной графикой и увлекательным игровым процессом.\n\nКиберпанк-тема игры оживлена детализированными средами и захватывающим нарративом. Игроки могут выбирать из разнообразных персонажей, каждый с уникальными способностями и историями, добавляя глубину к игровому процессу. PVE миссии предоставляют возможности для одиночной и кооперативной игры, тогда как PVP битвы предлагают интенсивную конкуренцию. Система создания предметов позволяет игрокам создавать и настраивать свое снаряжение, обеспечивая, что никакие два игрока не похожи.\n\nИнтеграция Off The Grid с технологиями блокчейна гарантирует, что игроки действительно владеют своими активами, которые можно торговать или продавать на открытых рынках. Это создает оживленную экономику, где игроки могут монетизировать свои навыки и инвестиции. Разработчики также сосредоточились на создании справедливого и сбалансированного игрового опыта, с регулярными обновлениями и событиями для поддержания вовлеченности сообщества. С растущей популярностью и расширяющимися функциями, Off The Grid готова стать доминирующей силой в жанре Battle Royale."
  },
  {
    "name": "Illuvium",
    "ticker": "ILV",
    "category": [
      "RPG",
      "Auto-Battler",
      "Open World"
    ],
    "est_dau": "15,000+",
    "chain": "Immutable X",
    "platforms": [
      "PC",
      "Mac"
    ],
    "is_f2p": true,
    "short_description": "A stunning open-world RPG and auto-battler on Immutable X. Capture Illuvials, mine resources, and battle for ETH. The most visually beautiful game in crypto.",
    "long_description": "Illuvium is a visually stunning open-world RPG and auto-battler game built on Immutable X. Players can capture Illuvials, mine resources, and battle for ETH in a beautifully crafted world. The game is renowned for its high-quality graphics and engaging gameplay, making it one of the most visually impressive games in the crypto space. With its unique blend of exploration, strategy, and combat, Illuvium offers a captivating experience for RPG and auto-battler fans alike.\n\nThe game's world is vast and diverse, with various regions to explore and secrets to uncover. Illuvials are the heart of the game, with each creature having unique abilities and attributes. Capturing and training Illuvials requires strategy and skill, as players must build teams that complement each other's strengths. The auto-battler aspect adds another layer of depth, as players must carefully plan their moves and adapt to their opponents' strategies.\n\nIlluvium's success is also due to its commitment to player ownership and economic freedom. The game's blockchain integration ensures that players truly own their Illuvials and other assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their efforts and investments. The developers have also focused on creating a welcoming and inclusive community, ensuring that new players feel supported and encouraged to explore the game's many features.",
    "url": "https://illuvium.io",
    "logo": "/images/illuvium/logo.webp",
    "short_description_en": "A stunning open-world RPG and auto-battler on Immutable X. Capture Illuvials, mine resources, and battle for ETH. The most visually beautiful game in crypto.",
    "short_description_ua": "Вражаюча відкрита RPG та авто-батлер на Immutable X. Ловіть Ілувіалів, добувайте ресурси та бийтеся за ETH. Найвізуально красивіша гра в криптовалюті.",
    "short_description_ru": "Поразительная открытая RPG и авто-батлер на Immutable X. Ловите Илувиалов, добывайте ресурсы и сражайтесь за ETH. Самая визуально красивая игра в криптовалюте.",
    "long_description_en": "Illuvium is a visually stunning open-world RPG and auto-battler game built on Immutable X. Players can capture Illuvials, mine resources, and battle for ETH in a beautifully crafted world. The game is renowned for its high-quality graphics and engaging gameplay, making it one of the most visually impressive games in the crypto space. With its unique blend of exploration, strategy, and combat, Illuvium offers a captivating experience for RPG and auto-battler fans alike.\n\nThe game's world is vast and diverse, with various regions to explore and secrets to uncover. Illuvials are the heart of the game, with each creature having unique abilities and attributes. Capturing and training Illuvials requires strategy and skill, as players must build teams that complement each other's strengths. The auto-battler aspect adds another layer of depth, as players must carefully plan their moves and adapt to their opponents' strategies.\n\nIlluvium's success is also due to its commitment to player ownership and economic freedom. The game's blockchain integration ensures that players truly own their Illuvials and other assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their efforts and investments. The developers have also focused on creating a welcoming and inclusive community, ensuring that new players feel supported and encouraged to explore the game's many features.",
    "long_description_ua": "Illuvium — це візуально приголомшлива відкрита RPG та гра-автобатлер, побудована на Immutable X. Гравці можуть ловити Ілувіалів, добувати ресурси та битися за ETH у красиво створеному світі. Гра відома своєю високоякісною графікою та захоплюючим ігровим процесом, що робить її однією з найбільш візуально вражаючих ігор у криптовалютному просторі. Завдяки своєму унікальному поєднанню дослідження, стратегії та бою, Illuvium пропонує захоплюючий досвід для фанатів RPG та автобатлерів.\n\nСвіт гри величезний та різноманітний, з різними регіонами для дослідження та секретами для відкриття. Ілувіали — це серце гри, кожна істота має унікальні здібності та атрибути. Ловля та тренування Ілувіалів вимагають стратегії та навичок, оскільки гравці повинні будувати команди, які доповнюють сильні сторони один одного. Аспект автобатлера додає ще один шар глибини, оскільки гравці повинні ретельно планувати свої ходи та адаптуватися до стратегій опонентів.\n\nУспіх Illuvium також зумовлений його зобов'язанням щодо володіння гравцями та економічної свободи. Інтеграція блокчейну гри гарантує, що гравці справді володіють своїми Ілувіалами та іншими активами, які можна торгувати або продавати на відкритих ринках. Це створює жваву економіку, де гравці можуть монетизувати свої зусилля та інвестиції. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, забезпечуючи, щоб нові гравці відчували підтримку та заохочення до дослідження багатьох функцій гри.",
    "long_description_ru": "Illuvium — это визуально потрясающая открытая RPG и игра-автобатлер, построенная на Immutable X. Игроки могут ловить Илувиалов, добывать ресурсы и сражаться за ETH в красиво созданном мире. Игра известна своей высококачественной графикой и увлекательным игровым процессом, что делает её одной из наиболее визуально впечатляющих игр в криптовалютном пространстве. Благодаря своему уникальному сочетанию исследования, стратегии и боя, Illuvium предлагает захватывающий опыт для фанатов RPG и автобатлеров.\n\nМир игры огромен и разнообразен, с различными регионами для исследования и секретами для открытия. Илувиалы — это сердце игры, каждое существо имеет уникальные способности и атрибуты. Ловля и тренировка Илувиалов требуют стратегии и навыков, так как игроки должны строить команды, которые дополняют сильные стороны друг друга. Аспект автобатлера добавляет еще один слой глубины, так как игроки должны тщательно планировать свои ходы и адаптироваться к стратегиям оппонентов.\n\nУспех Illuvium также обусловлен его обязательством по владению игроков и экономической свободе. Интеграция блокчейна игры гарантирует, что игроки действительно владеют своими Илувиалами и другими активами, которые можно торговать или продавать на открытых рынках. Это создает оживленную экономику, где игроки могут монетизировать свои усилия и инвестиции. Разработчики также сосредоточились на создании приветливой и инклюзивной сообщества, обеспечивая, чтобы новые игроки чувствовали поддержку и поощрение к исследованию многих функций игры."
  },
  {
    "name": "Shrapnel",
    "ticker": "SHRAP",
    "category": [
      "FPS",
      "Extraction Shooter"
    ],
    "est_dau": "12,000+",
    "chain": "Avalanche",
    "platforms": [
      "PC"
    ],
    "is_f2p": false,
    "short_description": "The premier AAA extraction shooter on Avalanche. Build maps, craft skins, and fight for survival. High-stakes FPS gameplay where you own every weapon and skin.",
    "long_description": "Shrapnel is a premier AAA extraction shooter game on the Avalanche blockchain. The game features high-stakes FPS gameplay where players can build maps, craft skins, and fight for survival. Shrapnel emphasizes true ownership, allowing players to own every weapon and skin they acquire in the game. With its intense combat mechanics and customizable gameplay, Shrapnel provides a thrilling and immersive experience for first-person shooter enthusiasts.\n\nThe game's extraction shooter format is both challenging and rewarding, as players must balance risk and reward to succeed. The ability to build and customize maps adds a creative element, allowing players to design unique environments and challenges. Crafting skins and other items provides further customization, ensuring that each player's experience is unique. The high-stakes nature of the game means that every decision matters, creating a tense and exciting atmosphere.\n\nShrapnel's integration with blockchain technology ensures that players truly own their assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their skills and investments. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and events to keep the community engaged. With its growing popularity and expanding features, Shrapnel is set to become a leader in the extraction shooter genre.",
    "url": "https://shrapnel.com",
    "logo": "/images/shrapnel/logo.webp",
    "short_description_en": "The premier AAA extraction shooter on Avalanche. Build maps, craft skins, and fight for survival. High-stakes FPS gameplay where you own every weapon and skin.",
    "short_description_ua": "Преміальний AAA екстракційний шутер на Avalanche. Створюйте карти, створюйте скіни та бийтеся за виживання. Високоставковий FPS ігровий процес, де ви володієте кожною зброєю та скіном.",
    "short_description_ru": "Премиальный AAA экстракционный шутер на Avalanche. Создавайте карты, создавайте скины и сражайтесь за выживание. Высокоставковый FPS игровой процесс, где вы владеете каждым оружием и скином.",
    "long_description_en": "Shrapnel is a premier AAA extraction shooter game on the Avalanche blockchain. The game features high-stakes FPS gameplay where players can build maps, craft skins, and fight for survival. Shrapnel emphasizes true ownership, allowing players to own every weapon and skin they acquire in the game. With its intense combat mechanics and customizable gameplay, Shrapnel provides a thrilling and immersive experience for first-person shooter enthusiasts.\n\nThe game's extraction shooter format is both challenging and rewarding, as players must balance risk and reward to succeed. The ability to build and customize maps adds a creative element, allowing players to design unique environments and challenges. Crafting skins and other items provides further customization, ensuring that each player's experience is unique. The high-stakes nature of the game means that every decision matters, creating a tense and exciting atmosphere.\n\nShrapnel's integration with blockchain technology ensures that players truly own their assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their skills and investments. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and events to keep the community engaged. With its growing popularity and expanding features, Shrapnel is set to become a leader in the extraction shooter genre.",
    "long_description_ua": "Shrapnel — це преміальна гра AAA екстракційного шутера на блокчейні Avalanche. Гра має високоставковий ігровий процес FPS, де гравці можуть створювати карти, створювати скіни та битися за виживання. Shrapnel наголошує на справжньому володінні, дозволяючи гравцям володіти кожною зброєю та скіном, які вони отримують у грі. Завдяки своїм інтенсивним механікам бою та налаштовуваному ігровому процесу, Shrapnel забезпечує захоплюючий та імерсивний досвід для ентузіастів шутерів від першої особи.\n\nФормат екстракційного шутера гри є як складним, так і винагороджуючим, оскільки гравці повинні балансувати ризик та винагороду для успіху. Можливість створювати та налаштовувати карти додає творчий елемент, дозволяючи гравцям проектувати унікальні середовища та виклики. Створення скінів та інших предметів забезпечує подальше налаштування, гарантуючи, що досвід кожного гравця є унікальним. Високоставковий характер гри означає, що кожне рішення має значення, створюючи напружену та захоплюючу атмосферу.\n\nІнтеграція Shrapnel з технологіями блокчейну гарантує, що гравці справді володіють своїми активами, які можна торгувати або продавати на відкритих ринках. Це створює жваву економіку, де гравці можуть монетизувати свої навички та інвестиції. Розробники також зосередилися на створенні справедливого та збалансованого ігрового досвіду, з регулярними оновленнями та подіями для підтримки залученості спільноти. Зі зростаючою популярністю та розширюючими функціями, Shrapnel готова стати лідером у жанрі екстракційних шутерів.",
    "long_description_ru": "Shrapnel — это премиальная игра AAA экстракционного шутера на блокчейне Avalanche. Игра имеет высокоставковый игровой процесс FPS, где игроки могут создавать карты, создавать скины и сражаться за выживание. Shrapnel подчеркивает настоящее владение, позволяя игрокам владеть каждым оружием и скином, которые они получают в игре. Благодаря своим интенсивным механикам боя и настраиваемому игровому процессу, Shrapnel обеспечивает захватывающий и иммерсивный опыт для энтузиастов шутеров от первого лица.\n\nФормат экстракционного шутера игры является как сложным, так и вознаграждающим, так как игроки должны балансировать риск и награду для успеха. Возможность создавать и настраивать карты добавляет творческий элемент, позволяя игрокам проектировать уникальные среды и вызовы. Создание скинов и других предметов обеспечивает дальнейшую настройку, гарантируя, что опыт каждого игрока является уникальным. Высокоставковый характер игры означает, что каждое решение имеет значение, создавая напряженное и захватывающее атмосферу.\n\nИнтеграция Shrapnel с технологиями блокчейна гарантирует, что игроки действительно владеют своими активами, которые можно торговать или продавать на открытых рынках. Это создает оживленную экономику, где игроки могут монетизировать свои навыки и инвестиции. Разработчики также сосредоточились на создании справедливого и сбалансированного игрового опыта, с регулярными обновлениями и событиями для поддержания вовлеченности сообщества. С растущей популярностью и расширяющимися функциями, Shrapnel готова стать лидером в жанре экстракционных шутеров."
  },
  {
    "name": "Big Time",
    "ticker": "BIGTIME",
    "category": [
      "Action RPG",
      "Multiplayer"
    ],
    "est_dau": "8,000+",
    "chain": "Open Loot",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Multiplayer Action RPG with time-travel adventures. Hunt monsters and collect rare NFT cosmetics in procedural dungeons. Free-to-play economy, no pay-to-win.",
    "long_description": "Big Time is a multiplayer Action RPG that takes players on time-travel adventures. The game features procedural dungeons where players can hunt monsters and collect rare NFT cosmetics. With its free-to-play economy and no pay-to-win mechanics, Big Time offers a fair and engaging experience for all players. The game's unique time-travel theme and dynamic gameplay make it a standout in the Web3 gaming space.\n\nThe game's time-travel mechanic is central to its appeal, allowing players to explore different eras and encounter a variety of challenges and enemies. Procedural dungeons ensure that no two adventures are the same, providing endless replayability. The NFT cosmetics add a layer of customization, allowing players to express their individuality and style. The multiplayer aspect encourages collaboration and teamwork, as players must work together to overcome obstacles and defeat powerful foes.\n\nBig Time's commitment to a free-to-play model with no pay-to-win mechanics is a significant advantage, as it ensures that all players have an equal opportunity to succeed. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Big Time is poised to become a staple in the Action RPG genre.",
    "url": "https://bigtime.gg",
    "logo": "/images/bigtime/logo.webp",
    "short_description_en": "Multiplayer Action RPG with time-travel adventures. Hunt monsters and collect rare NFT cosmetics in procedural dungeons. Free-to-play economy, no pay-to-win.",
    "short_description_ua": "Багатокористувацька Action RPG з пригодами подорожей у часі. Полюйте на монстрів та збирайте рідкісні NFT косметику в процедурних підземеллях. Безкоштовна економіка, без pay-to-win.",
    "short_description_ru": "Многопользовательская Action RPG с приключениями путешествий во времени. Охотитесь на монстров и собирайте редкие NFT косметику в процедурных подземельях. Бесплатная экономика, без pay-to-win.",
    "long_description_en": "Big Time is a multiplayer Action RPG that takes players on time-travel adventures. The game features procedural dungeons where players can hunt monsters and collect rare NFT cosmetics. With its free-to-play economy and no pay-to-win mechanics, Big Time offers a fair and engaging experience for all players. The game's unique time-travel theme and dynamic gameplay make it a standout in the Web3 gaming space.\n\nThe game's time-travel mechanic is central to its appeal, allowing players to explore different eras and encounter a variety of challenges and enemies. Procedural dungeons ensure that no two adventures are the same, providing endless replayability. The NFT cosmetics add a layer of customization, allowing players to express their individuality and style. The multiplayer aspect encourages collaboration and teamwork, as players must work together to overcome obstacles and defeat powerful foes.\n\nBig Time's commitment to a free-to-play model with no pay-to-win mechanics is a significant advantage, as it ensures that all players have an equal opportunity to succeed. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Big Time is poised to become a staple in the Action RPG genre.",
    "long_description_ua": "Big Time — це багатокористувацька Action RPG, яка бере гравців на пригоди подорожей у часі. Гра має процедурні підземелля, де гравці можуть полювати на монстрів та збирати рідкісні NFT косметику. Завдяки своїй безкоштовній економіці та відсутності механіки pay-to-win, Big Time пропонує справедливий та захоплюючий досвід для всіх гравців. Унікальна тема подорожей у часі та динамічний ігровий процес роблять її видатною у просторі Web3 ігор.\n\nМеханіка подорожей у часі є центральною для її привабливості, дозволяючи гравцям досліджувати різні епохи та зустрічати різноманітні виклики та ворогів. Процедурні підземелля гарантують, що жодні дві пригоди не однакові, забезпечуючи безкінечну повторюваність. NFT косметика додає шар налаштування, дозволяючи гравцям виражати свою індивідуальність та стиль. Багатокористувацький аспект заохочує співпрацю та командну роботу, оскільки гравці повинні працювати разом для подолання перешкод та перемоги над могутніми ворогами.\n\nЗобов'язання Big Time щодо моделі безкоштовної гри без механіки pay-to-win є значною перевагою, оскільки це гарантує, що всі гравці мають рівні можливості для успіху. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, з регулярними подіями та оновленнями для підтримки свіжості досвіду. Зі зростаючою популярністю та розширюючими функціями, Big Time готова стати основою в жанрі Action RPG.",
    "long_description_ru": "Big Time — это многопользовательская Action RPG, которая берет игроков на приключения путешествий во времени. Игра имеет процедурные подземелья, где игроки могут охотиться на монстров и собирать редкие NFT косметику. Благодаря своей бесплатной экономике и отсутствию механики pay-to-win, Big Time предлагает справедливый и увлекательный опыт для всех игроков. Уникальная тема путешествий во времени и динамичный игровой процесс делают её выдающейся в пространстве Web3 игр.\n\nМеханика путешествий во времени является центральной для её привлекательности, позволяя игрокам исследовать разные эпохи и встречать разнообразные вызовы и врагов. Процедурные подземелья гарантируют, что никакие два приключения не одинаковы, обеспечивая бесконечную повторяемость. NFT косметика добавляет слой настройки, позволяя игрокам выражать свою индивидуальность и стиль. Многопользовательский аспект поощряет сотрудничество и командную работу, так как игроки должны работать вместе для преодоления препятствий и победы над могущественными врагами.\n\nОбязательство Big Time по модели бесплатной игры без механики pay-to-win является значительным преимуществом, так как это гарантирует, что все игроки имеют равные возможности для успеха. Разработчики также сосредоточились на создании приветливой и инклюзивной сообщества, с регулярными событиями и обновлениями для поддержания свежести опыта. С растущей популярностью и расширяющимися функциями, Big Time готова стать основой в жанре Action RPG."
  },
  {
    "name": "Star Atlas",
    "ticker": "ATLAS",
    "category": [
      "Space Sim",
      "Strategy"
    ],
    "est_dau": "5,000+",
    "chain": "Solana",
    "platforms": [
      "PC"
    ],
    "is_f2p": false,
    "short_description": "Grand strategy space exploration game on Solana. Captain ships, mine resources, and join factions in a UE5-powered metaverse. The deepest sci-fi economy in Web3.",
    "long_description": "Star Atlas is a grand strategy space exploration game on the Solana blockchain. Players can captain ships, mine resources, and join factions in a vast metaverse powered by Unreal Engine 5. The game offers one of the deepest sci-fi economies in Web3, allowing players to engage in complex strategic gameplay and build their own space empires. With its stunning visuals and immersive gameplay, Star Atlas provides a rich and rewarding experience for strategy and sci-fi fans.\n\nThe game's universe is vast and detailed, with countless planets, stars, and other celestial bodies to explore. Players can choose from a variety of factions, each with its own unique culture, goals, and challenges. The strategic depth is immense, as players must manage resources, form alliances, and engage in diplomacy and warfare to achieve their objectives. The economy is equally complex, with players able to trade, mine, and manufacture goods to build their empires.\n\nStar Atlas' use of Unreal Engine 5 ensures that the game's visuals are breathtaking, creating a truly immersive experience. The blockchain integration adds another layer of depth, as players truly own their assets and can participate in a player-driven economy. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and events to keep the community engaged. With its growing popularity and expanding features, Star Atlas is set to become a leader in the space exploration genre.",
    "url": "https://staratlas.com",
    "logo": "/images/star_atlas/logo.webp",
    "short_description_en": "Grand strategy space exploration game on Solana. Captain ships, mine resources, and join factions in a UE5-powered metaverse. The deepest sci-fi economy in Web3.",
    "short_description_ua": "Грандіозна стратегічна гра дослідження космосу на Solana. Капітануйте кораблями, добувайте ресурси та приєднуйтесь до фракцій у метавсесвіті на UE5. Найглибша наукова-фантастична економіка в Web3.",
    "short_description_ru": "Грандиозная стратегическая игра исследования космоса на Solana. Капитанствуйте кораблями, добывайте ресурсы и присоединяйтесь к фракциям в метавселенной на UE5. Самая глубокая научно-фантастическая экономика в Web3.",
    "long_description_en": "Star Atlas is a grand strategy space exploration game on the Solana blockchain. Players can captain ships, mine resources, and join factions in a vast metaverse powered by Unreal Engine 5. The game offers one of the deepest sci-fi economies in Web3, allowing players to engage in complex strategic gameplay and build their own space empires. With its stunning visuals and immersive gameplay, Star Atlas provides a rich and rewarding experience for strategy and sci-fi fans.\n\nThe game's universe is vast and detailed, with countless planets, stars, and other celestial bodies to explore. Players can choose from a variety of factions, each with its own unique culture, goals, and challenges. The strategic depth is immense, as players must manage resources, form alliances, and engage in diplomacy and warfare to achieve their objectives. The economy is equally complex, with players able to trade, mine, and manufacture goods to build their empires.\n\nStar Atlas' use of Unreal Engine 5 ensures that the game's visuals are breathtaking, creating a truly immersive experience. The blockchain integration adds another layer of depth, as players truly own their assets and can participate in a player-driven economy. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and events to keep the community engaged. With its growing popularity and expanding features, Star Atlas is set to become a leader in the space exploration genre.",
    "long_description_ua": "Star Atlas — це грандіозна стратегічна гра дослідження космосу на блокчейні Solana. Гравці можуть капітанувати кораблі, добувати ресурси та приєднуватися до фракцій у величезному метавсесвіті, що працює на Unreal Engine 5. Гра пропонує одну з найглибших науково-фантастичних економік у Web3, дозволяючи гравцям брати участь у складному стратегічному ігровому процесі та будувати свої власні космічні імперії. Завдяки своїм приголомшливим візуальним ефектам та захоплюючому ігровому процесу, Star Atlas забезпечує багатий та винагороджуючий досвід для фанатів стратегії та наукової фантастики.\n\nВсесвіт гри величезний та детальний, з безліччю планет, зірок та інших небесних тіл для дослідження. Гравці можуть вибирати з різноманітних фракцій, кожна зі своєю унікальною культурою, цілями та викликами. Стратегічна глибина величезна, оскільки гравці повинні управляти ресурсами, формувати альянси та брати участь у дипломатії та війні для досягнення своїх цілей. Економіка також складна, гравці можуть торгувати, добувати та виробляти товари для будівництва своїх імперій.\n\nВикористання Star Atlas Unreal Engine 5 гарантує, що візуальні ефекти гри приголомшливі, створюючи справді імерсивний досвід. Інтеграція блокчейну додає ще один шар глибини, оскільки гравці справді володіють своїми активами та можуть брати участь у економіці, що керується гравцями. Розробники також зосередилися на створенні справедливого та збалансованого ігрового досвіду, з регулярними оновленнями та подіями для підтримки залученості спільноти. Зі зростаючою популярністю та розширюючими функціями, Star Atlas готова стати лідером у жанрі дослідження космосу.",
    "long_description_ru": "Star Atlas — это грандиозная стратегическая игра исследования космоса на блокчейне Solana. Игроки могут капитанствовать кораблями, добывать ресурсы и присоединяться к фракциям в огромном метавселенной, работающей на Unreal Engine 5. Игра предлагает одну из самых глубоких научно-фантастических экономик в Web3, позволяя игрокам участвовать в сложном стратегическом игровом процессе и строить свои собственные космические империи. Благодаря своим потрясающим визуальным эффектам и увлекательному игровому процессу, Star Atlas обеспечивает богатый и вознаграждающий опыт для фанатов стратегии и научной фантастики.\n\nВселенная игры огромна и детальна, с бесчисленными планетами, звездами и другими небесными телами для исследования. Игроки могут выбирать из разнообразных фракций, каждая со своей уникальной культурой, целями и вызовами. Стратегическая глубина огромна, так как игроки должны управлять ресурсами, формировать альянсы и участвовать в дипломатии и войне для достижения своих целей. Экономика также сложна, игроки могут торговать, добывать и производить товары для строительства своих империй.\n\nИспользование Star Atlas Unreal Engine 5 гарантирует, что визуальные эффекты игры потрясающие, создавая действительно иммерсивный опыт. Интеграция блокчейна добавляет еще один слой глубины, так как игроки действительно владеют своими активами и могут участвовать в экономике, управляемой игроками. Разработчики также сосредоточились на создании справедливого и сбалансированного игрового опыта, с регулярными обновлениями и событиями для поддержания вовлеченности сообщества. С растущей популярностью и расширяющимися функциями, Star Atlas готова стать лидером в жанре исследования космоса."
  },
  {
    "name": "Axie Infinity",
    "ticker": "AXS",
    "category": [
      "Strategy",
      "Turn-Based"
    ],
    "est_dau": "250,000+",
    "chain": "Ronin",
    "platforms": [
      "PC",
      "Mobile"
    ],
    "is_f2p": true,
    "short_description": "The original play-to-earn monster battler on Ronin. Breed, raise, and battle Axies. Join the digital nation that started the GameFi revolution. Origins is F2P.",
    "long_description": "Axie Infinity is the original play-to-earn monster battler game on the Ronin blockchain. Players can breed, raise, and battle Axies, creating a unique and engaging gaming experience. The game has been a pioneer in the GameFi revolution, offering players the opportunity to earn real rewards through gameplay. With its Origins free-to-play mode, Axie Infinity continues to attract a large and dedicated community of players.\n\nThe game's core mechanic revolves around Axies, which are digital creatures that players can collect, breed, and battle. Each Axie has unique traits and abilities, encouraging players to experiment and find the best combinations. The breeding system adds another layer of depth, as players can create new Axies with desirable traits. The battles are strategic and require careful planning, as players must build teams that complement each other's strengths and weaknesses.\n\nAxie Infinity's success is also due to its commitment to player ownership and economic freedom. The game's blockchain integration ensures that players truly own their Axies and other assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their efforts and investments. The developers have also focused on creating a welcoming and inclusive community, ensuring that new players feel supported and encouraged to explore the game's many features.",
    "url": "https://axieinfinity.com",
    "logo": "/images/axie_infinity/logo.webp",
    "short_description_en": "The original play-to-earn monster battler on Ronin. Breed, raise, and battle Axies. Join the digital nation that started the GameFi revolution. Origins is F2P.",
    "short_description_ua": "Оригінальна play-to-earn гра з монстрами на Ronin. Розмножуйте, вирощуйте та бийтеся з Аксіями. Приєднуйтесь до цифрової нації, що розпочала революцію GameFi. Origins безкоштовна.",
    "short_description_ru": "Оригинальная play-to-earn игра с монстрами на Ronin. Размножайте, выращивайте и сражайтесь с Аксиями. Присоединяйтесь к цифровой нации, начавшей революцию GameFi. Origins бесплатная.",
    "long_description_en": "Axie Infinity is the original play-to-earn monster battler game on the Ronin blockchain. Players can breed, raise, and battle Axies, creating a unique and engaging gaming experience. The game has been a pioneer in the GameFi revolution, offering players the opportunity to earn real rewards through gameplay. With its Origins free-to-play mode, Axie Infinity continues to attract a large and dedicated community of players.\n\nThe game's core mechanic revolves around Axies, which are digital creatures that players can collect, breed, and battle. Each Axie has unique traits and abilities, encouraging players to experiment and find the best combinations. The breeding system adds another layer of depth, as players can create new Axies with desirable traits. The battles are strategic and require careful planning, as players must build teams that complement each other's strengths and weaknesses.\n\nAxie Infinity's success is also due to its commitment to player ownership and economic freedom. The game's blockchain integration ensures that players truly own their Axies and other assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their efforts and investments. The developers have also focused on creating a welcoming and inclusive community, ensuring that new players feel supported and encouraged to explore the game's many features.",
    "long_description_ua": "Axie Infinity — це оригінальна гра play-to-earn з монстрами на блокчейні Ronin. Гравці можуть розмножувати, вирощувати та битися з Аксіями, створюючи унікальний та захоплюючий ігровий досвід. Гра була піонером у революції GameFi, пропонуючи гравцям можливість заробляти реальні нагороди через ігровий процес. Завдяки своєму безкоштовному режиму Origins, Axie Infinity продовжує залучати велику та віддану спільноту гравців.\n\nОсновна механіка гри обертається навколо Аксіїв, які є цифровими істотами, яких гравці можуть збирати, розмножувати та битися. Кожен Аксі має унікальні риси та здібності, заохочуючи гравців експериментувати та знаходити найкращі комбінації. Система розмноження додає ще один шар глибини, оскільки гравці можуть створювати нових Аксіїв з бажаними рисами. Бої стратегічні та вимагають ретельного планування, оскільки гравці повинні будувати команди, які доповнюють сильні та слабкі сторони один одного.\n\nУспіх Axie Infinity також зумовлений його зобов'язанням щодо володіння гравцями та економічної свободи. Інтеграція блокчейну гри гарантує, що гравці справді володіють своїми Аксіями та іншими активами, які можна торгувати або продавати на відкритих ринках. Це створює жваву економіку, де гравці можуть монетизувати свої зусилля та інвестиції. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, забезпечуючи, щоб нові гравці відчували підтримку та заохочення до дослідження багатьох функцій гри.",
    "long_description_ru": "Axie Infinity — это оригинальная игра play-to-earn с монстрами на блокчейне Ronin. Игроки могут размножать, выращивать и сражаться с Аксиями, создавая уникальный и увлекательный игровой опыт. Игра была пионером в революции GameFi, предлагая игрокам возможность зарабатывать реальные награды через игровой процесс. Благодаря своему бесплатному режиму Origins, Axie Infinity продолжает привлекать большую и преданную сообщество игроков.\n\nОсновная механика игры вращается вокруг Аксиев, которые являются цифровыми существами, которых игроки могут собирать, размножать и сражаться. Каждый Акси имеет уникальные черты и способности, поощряя игроков экспериментировать и находить лучшие комбинации. Система размножения добавляет еще один слой глубины, так как игроки могут создавать новых Аксиев с желаемыми чертами. Бои стратегичны и требуют тщательного планирования, так как игроки должны строить команды, которые дополняют сильные и слабые стороны друг друга.\n\nУспех Axie Infinity также обусловлен его обязательством по владению игроков и экономической свободе. Интеграция блокчейна игры гарантирует, что игроки действительно владеют своими Аксиями и другими активами, которые можно торговать или продавать на открытых рынках. Это создает оживленную экономику, где игроки могут монетизировать свои усилия и инвестиции. Разработчики также сосредоточились на создании приветливой и инклюзивной сообщества, обеспечивая, чтобы новые игроки чувствовали поддержку и поощрение к исследованию многих функций игры."
  },
  {
    "name": "The Sandbox",
    "ticker": "SAND",
    "category": [
      "Metaverse",
      "UGC"
    ],
    "est_dau": "30,000+",
    "chain": "Polygon",
    "platforms": [
      "PC",
      "Mac"
    ],
    "is_f2p": true,
    "short_description": "Build, own, and monetize your gaming experiences on Polygon. Buy LAND, create voxel assets, and join events with brands like Snoop Dogg and Adidas.",
    "long_description": "The Sandbox is a virtual world on the Polygon blockchain where players can build, own, and monetize their gaming experiences. The game allows users to buy LAND, create voxel assets, and participate in events with major brands like Snoop Dogg and Adidas. With its emphasis on creativity and ownership, The Sandbox provides a unique platform for players to express themselves and engage with a vibrant community.\n\nThe game's world is a canvas for creativity, where players can design and build anything they can imagine. The voxel art style is charming and accessible, allowing even novice creators to participate. The LAND system ensures that players truly own their virtual real estate, which can be developed, traded, or monetized. The game's marketplace is bustling with activity, as players buy and sell assets, creating a dynamic economy.\n\nThe Sandbox's partnerships with major brands and celebrities add another layer of excitement, as players can interact with exclusive content and experiences. The developers have also focused on creating a welcoming and inclusive community, with regular events and competitions to keep the experience fresh. With its growing popularity and expanding features, The Sandbox is set to become a leader in the virtual world genre.",
    "url": "https://sandbox.game",
    "logo": "/images/the_sandbox/logo.webp",
    "short_description_en": "Build, own, and monetize your gaming experiences on Polygon. Buy LAND, create voxel assets, and join events with brands like Snoop Dogg and Adidas.",
    "short_description_ua": "Створюйте, володіть та монетизуйте свої ігрові досвіди на Polygon. Купуйте LAND, створюйте воксельні активи та приєднуйтесь до подій з брендами, такими як Snoop Dogg та Adidas.",
    "short_description_ru": "Создавайте, владейте и монетизируйте свои игровые опыты на Polygon. Покупайте LAND, создавайте воксельные активы и присоединяйтесь к событиям с брендами, такими как Snoop Dogg и Adidas.",
    "long_description_en": "The Sandbox is a virtual world on the Polygon blockchain where players can build, own, and monetize their gaming experiences. The game allows users to buy LAND, create voxel assets, and participate in events with major brands like Snoop Dogg and Adidas. With its emphasis on creativity and ownership, The Sandbox provides a unique platform for players to express themselves and engage with a vibrant community.\n\nThe game's world is a canvas for creativity, where players can design and build anything they can imagine. The voxel art style is charming and accessible, allowing even novice creators to participate. The LAND system ensures that players truly own their virtual real estate, which can be developed, traded, or monetized. The game's marketplace is bustling with activity, as players buy and sell assets, creating a dynamic economy.\n\nThe Sandbox's partnerships with major brands and celebrities add another layer of excitement, as players can interact with exclusive content and experiences. The developers have also focused on creating a welcoming and inclusive community, with regular events and competitions to keep the experience fresh. With its growing popularity and expanding features, The Sandbox is set to become a leader in the virtual world genre.",
    "long_description_ua": "The Sandbox — це віртуальний світ на блокчейні Polygon, де гравці можуть створювати, володіти та монетизувати свої ігрові досвіди. Гра дозволяє користувачам купувати LAND, створювати воксельні активи та брати участь у подіях з великими брендами, такими як Snoop Dogg та Adidas. Завдяки своєму наголошенню на креативності та володінні, The Sandbox забезпечує унікальну платформу для гравців виражати себе та взаємодіяти з жвавою спільнотою.\n\nСвіт гри — це полотно для креативності, де гравці можуть проектувати та будувати все, що можуть уявити. Воксельний стиль мистецтва чарівний та доступний, дозволяючи навіть новачкам-творцям брати участь. Система LAND гарантує, що гравці справді володіють своєю віртуальною нерухомістю, яку можна розвивати, торгувати або монетизувати. Ринок гри наповнений діяльністю, оскільки гравці купують та продають активи, створюючи динамічну економіку.\n\nПартнерства The Sandbox з великими брендами та знаменитостями додають ще один шар захоплення, оскільки гравці можуть взаємодіяти з ексклюзивним контентом та досвідом. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, з регулярними подіями та змаганнями для підтримки свіжості досвіду. Зі зростаючою популярністю та розширюючими функціями, The Sandbox готова стати лідером у жанрі віртуальних світів.",
    "long_description_ru": "The Sandbox — это виртуальный мир на блокчейне Polygon, где игроки могут создавать, владеть и монетизировать свои игровые опыты. Игра позволяет пользователям покупать LAND, создавать воксельные активы и участвовать в событиях с крупными брендами, такими как Snoop Dogg и Adidas. Благодаря своему акценту на креативности и владении, The Sandbox обеспечивает уникальную платформу для игроков выражать себя и взаимодействовать с оживленным сообществом.\n\nМир игры — это полотно для креативности, где игроки могут проектировать и строить все, что могут вообразить. Воксельный стиль искусства очарователен и доступен, позволяя даже новичкам-творцам участвовать. Система LAND гарантирует, что игроки действительно владеют своей виртуальной недвижимостью, которую можно развивать, торговать или монетизировать. Рынок игры наполнен деятельностью, так как игроки покупают и продают активы, создавая динамичную экономику.\n\nПартнерства The Sandbox с крупными брендами и знаменитостями добавляют еще один слой азарта, так как игроки могут взаимодействовать с эксклюзивным контентом и опытом. Разработчики также сосредоточились на создании приветливой и инклюзивной сообщества, с регулярными событиями и соревнованиями для поддержания свежести опыта. С растущей популярностью и расширяющимися функциями, The Sandbox готова стать лидером в жанре виртуальных миров."
  },
  {
    "name": "Decentraland",
    "ticker": "MANA",
    "category": [
      "Metaverse",
      "Social"
    ],
    "est_dau": "5,000+",
    "chain": "Ethereum",
    "platforms": [
      "PC",
      "Web"
    ],
    "is_f2p": true,
    "short_description": "The first fully decentralized virtual world on Ethereum. Explore user-owned districts, attend concerts, buy wearables, and trade LAND in the open metaverse.",
    "long_description": "Decentraland is the first fully decentralized virtual world on the Ethereum blockchain. Players can explore user-owned districts, attend concerts, buy wearables, and trade LAND in an open metaverse. The game offers a truly decentralized experience, allowing players to shape the world and participate in a thriving virtual economy. With its innovative approach to virtual worlds, Decentraland has become a cornerstone of the Web3 gaming space.\n\nThe game's world is entirely user-owned and governed, with decisions made through a decentralized autonomous organization (DAO). This ensures that players have a say in the direction and development of the world. The districts are diverse and vibrant, each with its own unique theme and attractions. Events and activities are plentiful, ranging from concerts and exhibitions to games and competitions.\n\nDecentraland's commitment to decentralization is a significant advantage, as it ensures that the world remains open and accessible to all. The economy is equally open, with players able to trade and monetize their assets freely. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Decentraland is poised to remain a leader in the virtual world genre.",
    "url": "https://decentraland.org",
    "logo": "/images/decentraland/logo.webp",
    "short_description_en": "The first fully decentralized virtual world on Ethereum. Explore user-owned districts, attend concerts, buy wearables, and trade LAND in the open metaverse.",
    "short_description_ua": "Перший повністю децентралізований віртуальний світ на Ethereum. Досліджуйте райони, що належать користувачам, відвідуйте концерти, купуйте одяг та торгуйте LAND у відкритому метавсесвіті.",
    "short_description_ru": "Первый полностью децентрализованный виртуальный мир на Ethereum. Исследуйте районы, принадлежащие пользователям, посещайте концерты, покупайте одежду и торгуйте LAND в открытом метавселенной.",
    "long_description_en": "Decentraland is the first fully decentralized virtual world on the Ethereum blockchain. Players can explore user-owned districts, attend concerts, buy wearables, and trade LAND in an open metaverse. The game offers a truly decentralized experience, allowing players to shape the world and participate in a thriving virtual economy. With its innovative approach to virtual worlds, Decentraland has become a cornerstone of the Web3 gaming space.\n\nThe game's world is entirely user-owned and governed, with decisions made through a decentralized autonomous organization (DAO). This ensures that players have a say in the direction and development of the world. The districts are diverse and vibrant, each with its own unique theme and attractions. Events and activities are plentiful, ranging from concerts and exhibitions to games and competitions.\n\nDecentraland's commitment to decentralization is a significant advantage, as it ensures that the world remains open and accessible to all. The economy is equally open, with players able to trade and monetize their assets freely. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Decentraland is poised to remain a leader in the virtual world genre.",
    "long_description_ua": "Decentraland — це перший повністю децентралізований віртуальний світ на блокчейні Ethereum. Гравці можуть досліджувати райони, що належать користувачам, відвідувати концерти, купувати одяг та торгувати LAND у відкритому метавсесвіті. Гра пропонує справді децентралізований досвід, дозволяючи гравцям формувати світ та брати участь у процвітаючій віртуальній економіці. Завдяки своєму інноваційному підходу до віртуальних світів, Decentraland стала основою в просторі Web3 ігор.\n\nСвіт гри повністю належить користувачам та управляється, з рішеннями, що приймаються через децентралізовану автономну організацію (DAO). Це гарантує, що гравці мають голос у напрямку та розвитку світу. Райони різноманітні та жваві, кожен зі своєю унікальною темою та атракціонами. Події та діяльність численні, від концертів та виставок до ігор та змагань.\n\nЗобов'язання Decentraland щодо децентралізації є значною перевагою, оскільки це гарантує, що світ залишається відкритим та доступним для всіх. Економіка також відкрита, гравці можуть вільно торгувати та монетизувати свої активи. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, з регулярними подіями та оновленнями для підтримки свіжості досвіду. Зі зростаючою популярністю та розширюючими функціями, Decentraland готова залишитися лідером у жанрі віртуальних світів.",
    "long_description_ru": "Decentraland — это первый полностью децентрализованный виртуальный мир на блокчейне Ethereum. Игроки могут исследовать районы, принадлежащие пользователям, посещать концерты, покупать одежду и торговать LAND в открытом метавселенной. Игра предлагает действительно децентрализованный опыт, позволяя игрокам формировать мир и участвовать в процветающей виртуальной экономике. Благодаря своему инновационному подходу к виртуальным мирам, Decentraland стала основой в пространстве Web3 игр.\n\nМир игры полностью принадлежит пользователям и управляется, с решениями, принимаемыми через децентрализованную автономную организацию (DAO). Это гарантирует, что игроки имеют голос в направлении и развитии мира. Районы разнообразны и оживленны, каждый со своей уникальной темой и аттракционами. События и деятельность многочисленны, от концертов и выставок до игр и соревнований.\n\nОбязательство Decentraland по децентрализации является значительным преимуществом, так как это гарантирует, что мир остается открытым и доступным для всех. Экономика также открыта, игроки могут свободно торговать и монетизировать свои активы. Разработчики также сосредоточились на создании приветливой и инклюзивной сообщества, с регулярными событиями и обновлениями для поддержания свежести опыта. С растущей популярностью и расширяющимися функциями, Decentraland готова остаться лидером в жанре виртуальных миров."
  },
  {
    "name": "Gods Unchained",
    "ticker": "GODS",
    "category": [
      "TCG",
      "Strategy"
    ],
    "est_dau": "15,000+",
    "chain": "Immutable X",
    "platforms": [
      "PC",
      "Mobile"
    ],
    "is_f2p": true,
    "short_description": "The ultimate tactical TCG on Immutable X. Collect cards, build decks, and outsmart opponents. True ownership of cards means you can trade or sell your deck.",
    "long_description": "Gods Unchained is the ultimate tactical Trading Card Game (TCG) on the Immutable X blockchain. Players can collect cards, build decks, and outsmart opponents in strategic battles. The game emphasizes true ownership, allowing players to trade or sell their cards on the open market. With its deep gameplay mechanics and competitive scene, Gods Unchained offers a rich and engaging experience for TCG fans.\n\nThe game's core mechanic revolves around building and optimizing decks to outmaneuver opponents. Each card has unique abilities and attributes, encouraging players to experiment and find the best combinations. The battles are strategic and require careful planning, as players must anticipate their opponents' moves and adapt their strategies accordingly. The competitive scene is vibrant, with regular tournaments and events offering substantial rewards.\n\nGods Unchained's commitment to true ownership is a significant advantage, as it ensures that players truly own their cards and can participate in a player-driven economy. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and new card releases to keep the meta fresh. With its growing popularity and expanding features, Gods Unchained is set to become a leader in the TCG genre.",
    "url": "https://godsunchained.com",
    "logo": "/images/gods_unchained/logo.webp",
    "short_description_en": "The ultimate tactical TCG on Immutable X. Collect cards, build decks, and outsmart opponents. True ownership of cards means you can trade or sell your deck.",
    "short_description_ua": "Найкраща тактична TCG на Immutable X. Збирайте карти, будуйте колоди та перехитрюйте опонентів. Справжнє володіння картами означає, що ви можете торгувати або продавати свою колоду.",
    "short_description_ru": "Лучшая тактическая TCG на Immutable X. Собирайте карты, стройте колоды и перехитряйте оппонентов. Настоящее владение картами означает, что вы можете торговать или продавать свою колоду.",
    "long_description_en": "Gods Unchained is the ultimate tactical Trading Card Game (TCG) on the Immutable X blockchain. Players can collect cards, build decks, and outsmart opponents in strategic battles. The game emphasizes true ownership, allowing players to trade or sell their cards on the open market. With its deep gameplay mechanics and competitive scene, Gods Unchained offers a rich and engaging experience for TCG fans.\n\nThe game's core mechanic revolves around building and optimizing decks to outmaneuver opponents. Each card has unique abilities and attributes, encouraging players to experiment and find the best combinations. The battles are strategic and require careful planning, as players must anticipate their opponents' moves and adapt their strategies accordingly. The competitive scene is vibrant, with regular tournaments and events offering substantial rewards.\n\nGods Unchained's commitment to true ownership is a significant advantage, as it ensures that players truly own their cards and can participate in a player-driven economy. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and new card releases to keep the meta fresh. With its growing popularity and expanding features, Gods Unchained is set to become a leader in the TCG genre.",
    "long_description_ua": "Gods Unchained — це найкраща тактична гра з торговими картами (TCG) на блокчейні Immutable X. Гравці можуть збирати карти, будувати колоди та перехитрювати опонентів у стратегічних битвах. Гра наголошує на справжньому володінні, дозволяючи гравцям торгувати або продавати свої карти на відкритому ринку. Завдяки своїм глибоким механікам ігрового процесу та конкурентній сцені, Gods Unchained пропонує багатий та захоплюючий досвід для фанатів TCG.\n\nОсновна механіка гри обертається навколо будівництва та оптимізації колод для перехитрення опонентів. Кожна карта має унікальні здібності та атрибути, заохочуючи гравців експериментувати та знаходити найкращі комбінації. Бої стратегічні та вимагають ретельного планування, оскільки гравці повинні передбачати ходи опонентів та адаптувати свої стратегії відповідно. Конкурентна сцена жвава, з регулярними турнірами та подіями, що пропонують значні нагороди.\n\nЗобов'язання Gods Unchained щодо справжнього володіння є значною перевагою, оскільки це гарантує, що гравці справді володіють своїми картами та можуть брати участь у економіці, що керується гравцями. Розробники також зосередилися на створенні справедливого та збалансованого ігрового досвіду, з регулярними оновленнями та новими випусками карт для підтримки свіжості мети. Зі зростаючою популярністю та розширюючими функціями, Gods Unchained готова стати лідером у жанрі TCG.",
    "long_description_ru": "Gods Unchained — это лучшая тактическая игра с торговыми картами (TCG) на блокчейне Immutable X. Игроки могут собирать карты, строить колоды и перехитрять оппонентов в стратегических битвах. Игра подчеркивает настоящее владение, позволяя игрокам торговать или продавать свои карты на открытом рынке. Благодаря своим глубоким механикам игрового процесса и конкурентной сцене, Gods Unchained предлагает богатый и увлекательный опыт для фанатов TCG.\n\nОсновная механика игры вращается вокруг строительства и оптимизации колод для перехитрения оппонентов. Каждая карта имеет уникальные способности и атрибуты, поощряя игроков экспериментировать и находить лучшие комбинации. Бои стратегичны и требуют тщательного планирования, так как игроки должны предвидеть ходы оппонентов и адаптировать свои стратегии соответственно. Конкурентная сцена оживленна, с регулярными турнирами и событиями, предлагающими значительные награды.\n\nОбязательство Gods Unchained по настоящему владению является значительным преимуществом, так как это гарантирует, что игроки действительно владеют своими картами и могут участвовать в экономике, управляемой игроками. Разработчики также сосредоточились на создании справедливого и сбалансированного игрового опыта, с регулярными обновлениями и новыми выпусками карт для поддержания свежести меты. С растущей популярностью и расширяющимися функциями, Gods Unchained готова стать лидером в жанре TCG."
  },
  {
    "name": "Splinterlands",
    "ticker": "SPS",
    "category": [
      "TCG",
      "Auto-Battler"
    ],
    "est_dau": "40,000+",
    "chain": "Hive",
    "platforms": [
      "Web",
      "Mobile"
    ],
    "is_f2p": false,
    "short_description": "Fast-paced collectible card game on Hive. Build your deck and battle in minutes. win crypto rewards and trade assets in this high-volume strategy battler.",
    "long_description": "Splinterlands is a fast-paced collectible card game on the Hive blockchain. Players can build their decks and battle in quick, strategic matches to win crypto rewards and trade assets. The game is known for its high-volume trading and competitive gameplay, making it a favorite among TCG enthusiasts. With its accessible mechanics and rewarding gameplay, Splinterlands provides a fun and engaging experience for players of all skill levels.\n\nThe game's core mechanic revolves around building and optimizing decks to defeat opponents. Each card has unique abilities and attributes, encouraging players to experiment and find the best combinations. The battles are quick and intense, requiring players to think on their feet and adapt their strategies in real-time. The reward system is generous, with players able to earn crypto rewards simply by playing and winning matches.\n\nSplinterlands' integration with the Hive blockchain ensures that players truly own their cards and other assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their skills and investments. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Splinterlands is set to remain a leader in the TCG genre.",
    "url": "https://splinterlands.com",
    "logo": "/images/splinterlands/logo.webp",
    "short_description_en": "Fast-paced collectible card game on Hive. Build your deck and battle in minutes. win crypto rewards and trade assets in this high-volume strategy battler.",
    "short_description_ua": "Швидка гра з колекційними картами на Hive. Будуйте свою колоду та бийтеся за хвилини. Вигравайте криптовалютні нагороди та торгуйте активами в цьому стратегічному батлері з великим обсягом.",
    "short_description_ru": "Быстрая игра с коллекционными картами на Hive. Стройте свою колоду и сражайтесь за минуты. Выигрывайте криптовалютные награды и торгуйте активами в этом стратегическом батлере с большим объемом.",
    "long_description_en": "Splinterlands is a fast-paced collectible card game on the Hive blockchain. Players can build their decks and battle in quick, strategic matches to win crypto rewards and trade assets. The game is known for its high-volume trading and competitive gameplay, making it a favorite among TCG enthusiasts. With its accessible mechanics and rewarding gameplay, Splinterlands provides a fun and engaging experience for players of all skill levels.\n\nThe game's core mechanic revolves around building and optimizing decks to defeat opponents. Each card has unique abilities and attributes, encouraging players to experiment and find the best combinations. The battles are quick and intense, requiring players to think on their feet and adapt their strategies in real-time. The reward system is generous, with players able to earn crypto rewards simply by playing and winning matches.\n\nSplinterlands' integration with the Hive blockchain ensures that players truly own their cards and other assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their skills and investments. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Splinterlands is set to remain a leader in the TCG genre.",
    "long_description_ua": "Splinterlands — це швидка гра з колекційними картами на блокчейні Hive. Гравці можуть будувати свої колоди та битися в швидких, стратегічних матчах для виграшу криптовалютних нагород та торгівлі активами. Гра відома своїм великим обсягом торгівлі та конкурентним ігровим процесом, що робить її улюбленою серед ентузіастів TCG. Завдяки своїм доступним механікам та винагороджуючому ігровому процесу, Splinterlands забезпечує веселий та захоплюючий досвід для гравців усіх рівнів навичок.\n\nОсновна механіка гри обертається навколо будівництва та оптимізації колод для перемоги над опонентами. Кожна карта має унікальні здібності та атрибути, заохочуючи гравців експериментувати та знаходити найкращі комбінації. Бої швидкі та інтенсивні, вимагаючи від гравців думати на ходу та адаптувати свої стратегії в реальному часі. Система нагород щедра, гравці можуть заробляти криптовалютні нагороди, просто граючи та виграючи матчі.\n\nІнтеграція Splinterlands з блокчейном Hive гарантує, що гравці справді володіють своїми картами та іншими активами, які можна торгувати або продавати на відкритих ринках. Це створює жваву економіку, де гравці можуть монетизувати свої навички та інвестиції. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, з регулярними подіями та оновленнями для підтримки свіжості досвіду. Зі зростаючою популярністю та розширюючими функціями, Splinterlands готова залишитися лідером у жанрі TCG.",
    "long_description_ru": "Splinterlands — это быстрая игра с коллекционными картами на блокчейне Hive. Игроки могут строить свои колоды и сражаться в быстрых, стратегических матчах для выигрыша криптовалютных наград и торговли активами. Игра известна своим большим объемом торговли и конкурентным игровым процессом, что делает её любимой среди энтузиастов TCG. Благодаря своим доступным механикам и вознаграждающему игровому процессу, Splinterlands обеспечивает веселый и увлекательный опыт для игроков всех уровней навыков.\n\nОсновная механика игры вращается вокруг строительства и оптимизации колод для победы над оппонентами. Каждая карта имеет уникальные способности и атрибуты, поощряя игроков экспериментировать и находить лучшие комбинации. Бои быстры и интенсивны, требуя от игроков думать на ходу и адаптировать свои стратегии в реальном времени. Система наград щедра, игроки могут зарабатывать криптовалютные награды, просто играя и выигрывая матчи.\n\nИнтеграция Splinterlands с блокчейном Hive гарантирует, что игроки действительно владеют своими картами и другими активами, которые можно торговать или продавать на открытых рынках. Это создает оживленную экономику, где игроки могут монетизировать свои навыки и инвестиции. Разработчики также сосредоточились на создании приветливой и инклюзивной сообщества, с регулярными событиями и обновлениями для поддержания свежести опыта. С растущей популярностью и расширяющимися функциями, Splinterlands готова остаться лидером в жанре TCG."
  },
  {
    "name": "Pirate Nation",
    "ticker": "PIRATE",
    "category": [
      "RPG",
      "Fully On-Chain"
    ],
    "est_dau": "10,000+",
    "chain": "Proof of Play (Apex)",
    "platforms": [
      "Web"
    ],
    "is_f2p": true,
    "short_description": "A fully on-chain pirate RPG. Quest, battle, and craft in a game that runs entirely on logic. Innovative Proof of Play technology ensures fair, permanent gaming.",
    "long_description": "Pirate Nation is a fully on-chain pirate RPG that allows players to quest, battle, and craft in a game that runs entirely on blockchain logic. The game features innovative Proof of Play technology, ensuring fair and permanent gaming experiences. With its unique on-chain mechanics and pirate-themed adventures, Pirate Nation offers a fresh and exciting take on the RPG genre in the Web3 space.\n\nThe game's world is rich with pirate lore and adventures, offering players a variety of quests and challenges to undertake. The combat system is dynamic and strategic, requiring players to master various skills and tactics. Crafting is equally important, as players can create powerful gear and items that enhance their abilities. The on-chain mechanics ensure that all actions are transparent and permanent, creating a truly decentralized gaming experience.\n\nPirate Nation's Proof of Play technology is a significant innovation, as it ensures that the game remains fair and balanced for all players. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Pirate Nation is set to become a leader in the on-chain RPG genre.",
    "url": "https://piratenation.game",
    "logo": "/images/pirate_nation/logo.webp",
    "short_description_en": "A fully on-chain pirate RPG. Quest, battle, and craft in a game that runs entirely on logic. Innovative Proof of Play technology ensures fair, permanent gaming.",
    "short_description_ua": "Повністю на ланцюжку піратська RPG. Виконуйте квести, бийтеся та створюйте в грі, що працює повністю на логіці. Інноваційна технологія Proof of Play гарантує справедливу, постійну гру.",
    "short_description_ru": "Полностью на цепочке пиратская RPG. Выполняйте квесты, сражайтесь и создавайте в игре, которая работает полностью на логике. Инновационная технология Proof of Play гарантирует справедливую, постоянную игру.",
    "long_description_en": "Pirate Nation is a fully on-chain pirate RPG that allows players to quest, battle, and craft in a game that runs entirely on blockchain logic. The game features innovative Proof of Play technology, ensuring fair and permanent gaming experiences. With its unique on-chain mechanics and pirate-themed adventures, Pirate Nation offers a fresh and exciting take on the RPG genre in the Web3 space.\n\nThe game's world is rich with pirate lore and adventures, offering players a variety of quests and challenges to undertake. The combat system is dynamic and strategic, requiring players to master various skills and tactics. Crafting is equally important, as players can create powerful gear and items that enhance their abilities. The on-chain mechanics ensure that all actions are transparent and permanent, creating a truly decentralized gaming experience.\n\nPirate Nation's Proof of Play technology is a significant innovation, as it ensures that the game remains fair and balanced for all players. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Pirate Nation is set to become a leader in the on-chain RPG genre.",
    "long_description_ua": "Pirate Nation — це повністю на ланцюжку піратська RPG, яка дозволяє гравцям виконувати квести, битися та створювати в грі, що працює повністю на логіці блокчейну. Гра має інноваційну технологію Proof of Play, гарантуючи справедливі та постійні ігрові досвіди. Завдяки своїм унікальним механікам на ланцюжку та пригодам з піратською тематикою, Pirate Nation пропонує свіжий та захоплюючий погляд на жанр RPG у просторі Web3.\n\nСвіт гри багатий піратськими легендами та пригодами, пропонуючи гравцям різноманітні квести та виклики для виконання. Система бою динамічна та стратегічна, вимагаючи від гравців оволодіння різними навичками та тактиками. Створення предметів також важливе, оскільки гравці можуть створювати потужне спорядження та предмети, які покращують їхні здібності. Механіки на ланцюжку гарантують, що всі дії прозорі та постійні, створюючи справді децентралізований ігровий досвід.\n\nТехнологія Proof of Play Pirate Nation є значною інновацією, оскільки це гарантує, що гра залишається справедливою та збалансованою для всіх гравців. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, з регулярними подіями та оновленнями для підтримки свіжості досвіду. Зі зростаючою популярністю та розширюючими функціями, Pirate Nation готова стати лідером у жанрі RPG на ланцюжку.",
    "long_description_ru": "Pirate Nation — это полностью на цепочке пиратская RPG, которая позволяет игрокам выполнять квесты, сражаться и создавать в игре, которая работает полностью на логике блокчейна. Игра имеет инновационную технологию Proof of Play, гарантируя справедливые и постоянные игровые опыты. Благодаря своим уникальным механикам на цепочке и приключениям с пиратской тематикой, Pirate Nation предлагает свежий и захватывающий взгляд на жанр RPG в пространстве Web3.\n\nМир игры богат пиратскими легендами и приключениями, предлагая игрокам разнообразные квесты и вызовы для выполнения. Система боя динамична и стратегична, требуя от игроков овладения различными навыками и тактиками. Создание предметов также важно, так как игроки могут создавать мощное снаряжение и предметы, которые улучшают их способности. Механики на цепочке гарантируют, что все действия прозрачны и постоянны, создавая действительно децентрализованный игровой опыт.\n\nТехнология Proof of Play Pirate Nation является значительной инновацией, так как это гарантирует, что игра остается справедливой и сбалансированной для всех игроков. Разработчики также сосредоточились на создании приветливой и инклюзивной сообщества, с регулярными событиями и обновлениями для поддержания свежести опыта. С растущей популярностью и расширяющимися функциями, Pirate Nation готова стать лидером в жанре RPG на цепочке."
  },
  {
    "name": "Parallel",
    "ticker": "PRIME",
    "category": [
      "TCG",
      "Sci-Fi"
    ],
    "est_dau": "8,000+",
    "chain": "Base",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "A sci-fi Trading Card Game (TCG) with stunning art on Base. Choose one of five factions and battle for dominance. Competitive, strategic, and visually distinct.",
    "long_description": "Parallel is a sci-fi Trading Card Game (TCG) with stunning art on the Base blockchain. Players can choose one of five factions and battle for dominance in a visually distinct and competitive environment. The game is known for its high-quality artwork and strategic depth, making it a standout in the TCG genre. With its unique factions and engaging gameplay, Parallel offers a rich and immersive experience for TCG fans.\n\nThe game's core mechanic revolves around choosing a faction and building a deck to outmaneuver opponents. Each faction has its own unique abilities and playstyle, encouraging players to experiment and find the best combinations. The battles are strategic and require careful planning, as players must anticipate their opponents' moves and adapt their strategies accordingly. The artwork is breathtaking, creating a visually stunning experience that draws players in.\n\nParallel's integration with the Base blockchain ensures that players truly own their cards and other assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their skills and investments. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and new card releases to keep the meta fresh. With its growing popularity and expanding features, Parallel is set to become a leader in the TCG genre.",
    "url": "https://parallel.life",
    "logo": "/images/parallel/logo.webp",
    "short_description_en": "A sci-fi Trading Card Game (TCG) with stunning art on Base. Choose one of five factions and battle for dominance. Competitive, strategic, and visually distinct.",
    "short_description_ua": "Наукова-фантастична гра з торговими картами (TCG) з приголомшливим мистецтвом на Base. Виберіть одну з п'яти фракцій та бийтеся за домінування. Конкурентна, стратегічна та візуально відмінна.",
    "short_description_ru": "Научно-фантастическая игра с торговыми картами (TCG) с потрясающим искусством на Base. Выберите одну из пяти фракций и сражайтесь за доминирование. Конкурентная, стратегическая и визуально отличная.",
    "long_description_en": "Parallel is a sci-fi Trading Card Game (TCG) with stunning art on the Base blockchain. Players can choose one of five factions and battle for dominance in a visually distinct and competitive environment. The game is known for its high-quality artwork and strategic depth, making it a standout in the TCG genre. With its unique factions and engaging gameplay, Parallel offers a rich and immersive experience for TCG fans.\n\nThe game's core mechanic revolves around choosing a faction and building a deck to outmaneuver opponents. Each faction has its own unique abilities and playstyle, encouraging players to experiment and find the best combinations. The battles are strategic and require careful planning, as players must anticipate their opponents' moves and adapt their strategies accordingly. The artwork is breathtaking, creating a visually stunning experience that draws players in.\n\nParallel's integration with the Base blockchain ensures that players truly own their cards and other assets, which can be traded or sold on open markets. This creates a vibrant economy where players can monetize their skills and investments. The developers have also focused on creating a fair and balanced gameplay experience, with regular updates and new card releases to keep the meta fresh. With its growing popularity and expanding features, Parallel is set to become a leader in the TCG genre.",
    "long_description_ua": "Parallel — це наукова-фантастична гра з торговими картами (TCG) з приголомшливим мистецтвом на блокчейні Base. Гравці можуть вибрати одну з п'яти фракцій та битися за домінування у візуально відмінному та конкурентному середовищі. Гра відома своєю високоякісною графікою та стратегічною глибиною, що робить її видатною у жанрі TCG. Завдяки своїм унікальним фракціям та захоплюючому ігровому процесу, Parallel пропонує багатий та імерсивний досвід для фанатів TCG.\n\nОсновна механіка гри обертається навколо вибору фракції та будівництва колоди для перехитрення опонентів. Кожна фракція має свої унікальні здібності та стиль гри, заохочуючи гравців експериментувати та знаходити найкращі комбінації. Бої стратегічні та вимагають ретельного планування, оскільки гравці повинні передбачати ходи опонентів та адаптувати свої стратегії відповідно. Мистецтво приголомшливе, створюючи візуально приголомшливий досвід, який залучає гравців.\n\nІнтеграція Parallel з блокчейном Base гарантує, що гравці справді володіють своїми картами та іншими активами, які можна торгувати або продавати на відкритих ринках. Це створює жваву економіку, де гравці можуть монетизувати свої навички та інвестиції. Розробники також зосередилися на створенні справедливого та збалансованого ігрового досвіду, з регулярними оновленнями та новими випусками карт для підтримки свіжості мети. Зі зростаючою популярністю та розширюючими функціями, Parallel готова стати лідером у жанрі TCG.",
    "long_description_ru": "Parallel — это научно-фантастическая игра с торговыми картами (TCG) с потрясающим искусством на блокчейне Base. Игроки могут выбрать одну из пяти фракций и сражаться за доминирование в визуально отличном и конкурентном окружении. Игра известна своей высококачественной графикой и стратегической глубиной, что делает её выдающейся в жанре TCG. Благодаря своим уникальным фракциям и увлекательному игровому процессу, Parallel предлагает богатый и иммерсивный опыт для фанатов TCG.\n\nОсновная механика игры вращается вокруг выбора фракции и строительства колоды для перехитрения оппонентов. Каждая фракция имеет свои уникальные способности и стиль игры, поощряя игроков экспериментировать и находить лучшие комбинации. Бои стратегичны и требуют тщательного планирования, так как игроки должны предвидеть ходы оппонентов и адаптировать свои стратегии соответственно. Искусство потрясающее, создавая визуально потрясающий опыт, который привлекает игроков.\n\nИнтеграция Parallel с блокчейном Base гарантирует, что игроки действительно владеют своими картами и другими активами, которые можно торговать или продавать на открытых рынках. Это создает оживленную экономику, где игроки могут монетизировать свои навыки и инвестиции. Разработчики также сосредоточились на создании справедливого и сбалансированного игрового опыта, с регулярными обновлениями и новыми выпусками карт для поддержания свежести меты. С растущей популярностью и расширяющимися функциями, Parallel готова стать лидером в жанре TCG."
  },
  {
    "name": "Alien Worlds",
    "ticker": "TLM",
    "category": [
      "DeFi",
      "Mining"
    ],
    "est_dau": "150,000+",
    "chain": "WAX",
    "platforms": [
      "Web"
    ],
    "is_f2p": true,
    "short_description": "The most popular DeFi mining game on WAX. Mine Trillium (TLM) across different planets, govern DAOs, and send ships on missions. Simple browser-based gameplay.",
    "long_description": "Alien Worlds is the most popular DeFi mining game on the WAX blockchain. Players can mine Trillium (TLM) across different planets, govern DAOs, and send ships on missions in a simple browser-based gameplay experience. The game combines DeFi mechanics with engaging gameplay, allowing players to earn rewards while exploring a vast and dynamic universe. With its accessible mechanics and rewarding gameplay, Alien Worlds has become a favorite among DeFi and gaming enthusiasts.\n\nThe game's core mechanic revolves around mining Trillium (TLM), the native cryptocurrency, which can be used for various purposes within the game and beyond. Players can choose from different planets, each with its own unique characteristics and rewards. The DAO governance system allows players to participate in decision-making processes, adding a layer of engagement and responsibility. The mission system provides additional opportunities for players to earn rewards and explore the game's universe.\n\nAlien Worlds' success is also due to its accessibility and low barrier to entry. The game can be played directly in a browser, requiring no downloads or installations. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Alien Worlds is set to remain a leader in the DeFi gaming space.",
    "url": "https://alienworlds.io",
    "logo": "/images/alien_worlds/logo.webp",
    "short_description_en": "The most popular DeFi mining game on WAX. Mine Trillium (TLM) across different planets, govern DAOs, and send ships on missions. Simple browser-based gameplay.",
    "short_description_ua": "Найпопулярніша DeFi гра з видобутку на WAX. Видобувайте Trillium (TLM) на різних планетах, керуйте DAO та відправляйте кораблі на місії. Простий ігровий процес на основі браузера.",
    "short_description_ru": "Самая популярная DeFi игра с добычей на WAX. Добывайте Trillium (TLM) на разных планетах, управляйте DAO и отправляйте корабли на миссии. Простой игровой процесс на основе браузера.",
    "long_description_en": "Alien Worlds is the most popular DeFi mining game on the WAX blockchain. Players can mine Trillium (TLM) across different planets, govern DAOs, and send ships on missions in a simple browser-based gameplay experience. The game combines DeFi mechanics with engaging gameplay, allowing players to earn rewards while exploring a vast and dynamic universe. With its accessible mechanics and rewarding gameplay, Alien Worlds has become a favorite among DeFi and gaming enthusiasts.\n\nThe game's core mechanic revolves around mining Trillium (TLM), the native cryptocurrency, which can be used for various purposes within the game and beyond. Players can choose from different planets, each with its own unique characteristics and rewards. The DAO governance system allows players to participate in decision-making processes, adding a layer of engagement and responsibility. The mission system provides additional opportunities for players to earn rewards and explore the game's universe.\n\nAlien Worlds' success is also due to its accessibility and low barrier to entry. The game can be played directly in a browser, requiring no downloads or installations. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Alien Worlds is set to remain a leader in the DeFi gaming space.",
    "long_description_ua": "Alien Worlds — це найпопулярніша DeFi гра з видобутку на блокчейні WAX. Гравці можуть видобувати Trillium (TLM) на різних планетах, керувати DAO та відправляти кораблі на місії в простому ігровому досвіді на основі браузера. Гра поєднує механіки DeFi із захоплюючим ігровим процесом, дозволяючи гравцям заробляти нагороди під час дослідження величезного та динамічного всесвіту. Завдяки своїм доступним механікам та винагороджуючому ігровому процесу, Alien Worlds стала улюбленою серед ентузіастів DeFi та ігор.\n\nОсновна механіка гри обертається навколо видобутку Trillium (TLM), рідної криптовалюти, яку можна використовувати для різних цілей у грі та за її межами. Гравці можуть вибирати з різних планет, кожна зі своєю унікальною характеристикою та нагородами. Система управління DAO дозволяє гравцям брати участь у процесах прийняття рішень, додаючи шар залученості та відповідальності. Система місій надає додаткові можливості для гравців заробляти нагороди та досліджувати всесвіт гри.\n\nУспіх Alien Worlds також зумовлений його доступністю та низьким бар'єром входу. Гру можна грати безпосередньо в браузері, не потребуючи завантажень або установок. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, з регулярними подіями та оновленнями для підтримки свіжості досвіду. Зі зростаючою популярністю та розширюючими функціями, Alien Worlds готова залишитися лідером у просторі DeFi ігор.",
    "long_description_ru": "Alien Worlds — это самая популярная DeFi игра с добычей на блокчейне WAX. Игроки могут добывать Trillium (TLM) на разных планетах, управлять DAO и отправлять корабли на миссии в простом игровом опыте на основе браузера. Игра объединяет механики DeFi с увлекательным игровым процессом, позволяя игрокам зарабатывать награды во время исследования огромного и динамического вселенной. Благодаря своим доступным механикам и вознаграждающему игровому процессу, Alien Worlds стала любимой среди энтузиастов DeFi и игр.\n\nОсновная механика игры вращается вокруг добычи Trillium (TLM), родной криптовалюты, которую можно использовать для различных целей в игре и за её пределами. Игроки могут выбирать из разных планет, каждая со своей уникальной характеристикой и наградами. Система управления DAO позволяет игрокам участвовать в процессах принятия решений, добавляя слой вовлеченности и ответственности. Система миссий предоставляет дополнительные возможности для игроков зарабатывать награды и исследовать вселенную игры.\n\nУспех Alien Worlds также обусловлен его доступностью и низким барьером входа. Игру можно играть непосредственно в браузере, не требуя загрузок или установок. Разработчики также сосредоточились на создании приветливой и инклюзивной сообщества, с регулярными событиями и обновлениями для поддержания свежести опыта. С растущей популярностью и расширяющимися функциями, Alien Worlds готова остаться лидером в пространстве DeFi игр."
  },
  {
    "name": "Sorare",
    "ticker": "N/A (ETH/Cash)",
    "category": [
      "Fantasy Sports",
      "Collectible"
    ],
    "est_dau": "35,000+",
    "chain": "Ethereum (Starkware)",
    "platforms": [
      "Web",
      "Mobile"
    ],
    "is_f2p": true,
    "short_description": "The official fantasy football, NBA, and MLB game. Collect licensed digital player cards, set your lineup, and win rewards based on real-life player performance.",
    "long_description": "Sorare is the official fantasy football, NBA, and MLB game that allows players to collect licensed digital player cards, set their lineups, and win rewards based on real-life player performance. The game offers a unique blend of sports and blockchain technology, providing a fun and engaging experience for sports fans. With its licensed player cards and competitive gameplay, Sorare has become a leading platform for fantasy sports in the Web3 space.\n\nThe game's core mechanic revolves around collecting and managing digital player cards, which are officially licensed and represent real-life athletes. Players can build their teams, set their lineups, and compete in various leagues and competitions. The rewards are based on the real-life performance of the players, adding a layer of excitement and engagement. The game's blockchain integration ensures that players truly own their cards, which can be traded or sold on open markets.\n\nSorare's partnerships with major sports leagues and teams add another layer of authenticity and excitement. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Sorare is set to remain a leader in the fantasy sports genre.",
    "url": "https://sorare.com",
    "logo": "/images/sorare/logo.webp",
    "short_description_en": "The official fantasy football, NBA, and MLB game. Collect licensed digital player cards, set your lineup, and win rewards based on real-life player performance.",
    "short_description_ua": "Офіційна гра фентезі футболу, NBA та MLB. Збирайте ліцензовані цифрові карти гравців, встановлюйте свій склад та вигравайте нагороди на основі реальної продуктивності гравців.",
    "short_description_ru": "Официальная игра фэнтези футбола, NBA и MLB. Собирайте лицензированные цифровые карты игроков, устанавливайте свой состав и выигрывайте награды на основе реальной производительности игроков.",
    "long_description_en": "Sorare is the official fantasy football, NBA, and MLB game that allows players to collect licensed digital player cards, set their lineups, and win rewards based on real-life player performance. The game offers a unique blend of sports and blockchain technology, providing a fun and engaging experience for sports fans. With its licensed player cards and competitive gameplay, Sorare has become a leading platform for fantasy sports in the Web3 space.\n\nThe game's core mechanic revolves around collecting and managing digital player cards, which are officially licensed and represent real-life athletes. Players can build their teams, set their lineups, and compete in various leagues and competitions. The rewards are based on the real-life performance of the players, adding a layer of excitement and engagement. The game's blockchain integration ensures that players truly own their cards, which can be traded or sold on open markets.\n\nSorare's partnerships with major sports leagues and teams add another layer of authenticity and excitement. The developers have also focused on creating a welcoming and inclusive community, with regular events and updates to keep the experience fresh. With its growing popularity and expanding features, Sorare is set to remain a leader in the fantasy sports genre.",
    "long_description_ua": "Sorare — це офіційна гра фентезі футболу, NBA та MLB, яка дозволяє гравцям збирати ліцензовані цифрові карти гравців, встановлювати свої склади та вигравати нагороди на основі реальної продуктивності гравців. Гра пропонує унікальне поєднання спорту та технологій блокчейну, забезпечуючи веселий та захоплюючий досвід для фанатів спорту. Завдяки своїм ліцензованим картам гравців та конкурентному ігровому процесу, Sorare стала провідною платформою для фентезі спорту у просторі Web3.\n\nОсновна механіка гри обертається навколо збору та управління цифровими картами гравців, які офіційно ліцензовані та представляють реальних спортсменів. Гравці можуть будувати свої команди, встановлювати свої склади та змагатися в різних лігах та змаганнях. Нагороди базуються на реальній продуктивності гравців, додаючи шар захоплення та залученості. Інтеграція блокчейну гри гарантує, що гравці справді володіють своїми картами, які можна торгувати або продавати на відкритих ринках.\n\nПартнерства Sorare з великими спортивними лігами та командами додають ще один шар автентичності та захоплення. Розробники також зосередилися на створенні привітної та інклюзивної спільноти, з регулярними подіями та оновленнями для підтримки свіжості досвіду. Зі зростаючою популярністю та розширюючими функціями, Sorare готова залишитися лідером у жанрі фентезі спорту.",
    "long_description_ru": "Sorare — это официальная игра в жанре фэнтези-футбола, НБА и МЛБ, которая позволяет игрокам собирать лицензированные цифровые карточки игроков, составлять свои составы и выигрывать награды, основанные на реальных результатах игроков. Игра предлагает уникальное сочетание спорта и технологии блокчейн, обеспечивая увлекательный и захватывающий опыт для любителей спорта. Благодаря лицензированным карточкам игроков и соревновательному геймплею, Sorare стала ведущей платформой для фэнтези-спорта в пространстве Web3.\n\nОсновная механика игры вращается вокруг сбора и управления цифровыми карточками игроков, которые имеют официальную лицензию и представляют реальных спортсменов. Игроки могут создавать свои команды, составлять составы и соревноваться в различных лигах и соревнованиях. Награды основаны на реальных результатах игроков, что добавляет азарта и вовлеченности. Интеграция блокчейна в игру гарантирует, что игроки действительно владеют своими карточками, которые можно обменивать или продавать на открытых рынках.\n\nПартнерство Sorare с крупными спортивными лигами и командами добавляет еще один уровень аутентичности и азарта. Разработчики также сосредоточились на создании дружелюбного и инклюзивного сообщества, регулярно проводя мероприятия и выпуская обновления, чтобы поддерживать интерес к игре. Благодаря растущей популярности и расширению функционала, Sorare намерена оставаться лидером в жанре фэнтези-спорта."
  },
  {
    "name": "STEPN",
    "ticker": "GMT / GST",
    "category": [
      "Move-to-Earn",
      "Fitness",
      "Mobile"
    ],
    "est_dau": "N/A",
    "chain": "Solana / BNB Chain / Ethereum",
    "platforms": [
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "Move-to-earn fitness app and game where walking/running can earn crypto and NFT sneaker rewards.",
    "long_description": "STEPN is a move-to-earn lifestyle game where users equip NFT sneakers and earn tokens by walking, jogging, or running. It includes in-app wallet features and a marketplace for sneakers and items.\n\nThe ecosystem is multi-chain and uses tokens such as GMT and GST for utility and rewards.",
    "url": "https://stepn.com/",
    "logo": "/images/stepn/logo.webp",
    "short_description_en": "Move-to-earn fitness app and game where walking/running can earn crypto and NFT sneaker rewards.",
    "short_description_ua": "STEPN — move‑to‑earn застосунок і гра: за ходьбу/біг можна отримувати крипто‑нагороди та NFT‑кросівки.",
    "short_description_ru": "STEPN — move-to-earn приложение и игра: за ходьбу/бег можно получать крипто‑награды и NFT‑кроссовки.",
    "long_description_en": "STEPN is a move-to-earn lifestyle game where users equip NFT sneakers and earn tokens by walking, jogging, or running. It includes in-app wallet features and a marketplace for sneakers and items.\n\nThe ecosystem is multi-chain and uses tokens such as GMT and GST for utility and rewards.",
    "long_description_ua": "STEPN — це lifestyle‑гра у форматі move‑to‑earn: користувач екіпірує NFT‑кросівки й отримує токени за ходьбу, біг підтюпцем або біг. У застосунку є гаманець і маркетплейс предметів.\n\nЕкосистема мультичейн, використовується GMT і GST (утиліта/нагороди).",
    "long_description_ru": "STEPN — это lifestyle‑игра формата move‑to‑earn: пользователь экипирует NFT‑кроссовки и получает токены за ходьбу, джоггинг или бег. В приложении есть кошелёк и маркетплейс для предметов.\n\nЭкосистема мультичейн, используются токены GMT и GST (утилита/награды)."
  },
  {
    "name": "Step App",
    "ticker": "FITFI / KCAL",
    "category": [
      "Move-to-Earn",
      "Fitness",
      "Mobile"
    ],
    "est_dau": "N/A",
    "chain": "Step Network (Avalanche-based)",
    "platforms": [
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "Move-to-earn fitness app built around Step Network, with FITFI/KCAL tokens and NFT mechanics.",
    "long_description": "Step App is a move-to-earn fitness ecosystem with an app, wallet, and on-chain components. It uses FITFI as a core token and KCAL as a rewards/utility token, with activity-based gameplay.\n\nThe project operates on Step Network, a blockchain built using Avalanche technology.",
    "url": "https://step.app/",
    "logo": "/images/step_app/logo.webp",
    "short_description_en": "Move-to-earn fitness app built around Step Network, with FITFI/KCAL tokens and NFT mechanics.",
    "short_description_ua": "Step App — move‑to‑earn фітнес‑екосистема з токенами FITFI/KCAL та NFT‑механіками.",
    "short_description_ru": "Step App — move‑to‑earn фитнес‑экосистема с токенами FITFI/KCAL и NFT‑механиками.",
    "long_description_en": "Step App is a move-to-earn fitness ecosystem with an app, wallet, and on-chain components. It uses FITFI as a core token and KCAL as a rewards/utility token, with activity-based gameplay.\n\nThe project operates on Step Network, a blockchain built using Avalanche technology.",
    "long_description_ua": "Step App — це move‑to‑earn екосистема із застосунком, гаманцем та ончейн‑компонентами. Використовує FITFI як базовий токен і KCAL як токен винагород/утиліти.\n\nПроєкт працює у Step Network — блокчейні, побудованому на технологіях Avalanche.",
    "long_description_ru": "Step App — это move‑to‑earn экосистема с приложением, кошельком и ончейн‑компонентами. Использует FITFI как основной токен и KCAL как токен наград/утилиты.\n\nПроект работает в сети Step Network — блокчейне, построенном на технологиях Avalanche."
  },
  {
    "name": "Walken",
    "ticker": "WLKN",
    "category": [
      "Move-to-Earn",
      "Casual",
      "Mobile"
    ],
    "est_dau": "N/A",
    "chain": "Solana",
    "platforms": [
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "Move-to-earn mobile game on Solana where activity powers battles and progression for CATthletes.",
    "long_description": "Walken is a move-to-earn mobile game that links real-world activity to gameplay. Players collect and upgrade characters (CATthletes) and participate in battles while earning tokens.\n\nThe project is built on the Solana network and uses the WLKN token.",
    "url": "https://walken.io/",
    "logo": "/images/walken/logo.webp",
    "short_description_en": "Move-to-earn mobile game on Solana where activity powers battles and progression for CATthletes.",
    "short_description_ua": "Walken — move‑to‑earn мобільна гра на Solana: активність впливає на бої та прогрес персонажів CATthletes.",
    "short_description_ru": "Walken — move‑to‑earn мобильная игра на Solana: активность влияет на бои и прогресс персонажей CATthletes.",
    "long_description_en": "Walken is a move-to-earn mobile game that links real-world activity to gameplay. Players collect and upgrade characters (CATthletes) and participate in battles while earning tokens.\n\nThe project is built on the Solana network and uses the WLKN token.",
    "long_description_ua": "Walken поєднує реальну активність із прогресом у грі: гравці збирають і прокачують CATthletes та беруть участь у боях, отримуючи токени.\n\nПроєкт працює в мережі Solana та використовує токен WLKN.",
    "long_description_ru": "Walken связывает реальную активность с игровым прогрессом: игроки собирают и прокачивают CATthletes и участвуют в боях, получая токены.\n\nПроект построен в сети Solana и использует токен WLKN."
  },
  {
    "name": "DeFi Kingdoms",
    "ticker": "JEWEL",
    "category": [
      "GameFi",
      "RPG",
      "DeFi"
    ],
    "est_dau": "N/A",
    "chain": "DFK Chain (Avalanche Subnet)",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Fantasy RPG + DeFi ecosystem with on-chain heroes, quests, and a DEX powering the in-game economy.",
    "long_description": "DeFi Kingdoms combines a pixel-art fantasy RPG with DeFi primitives like swapping, liquidity, and staking. Players use on-chain heroes and items to run quests, craft, and trade.\n\nThe project operates on DFK Chain, an Avalanche Subnet built for gameplay transactions.",
    "url": "https://defikingdoms.com/",
    "logo": "/images/defi_kingdoms/logo.webp",
    "short_description_en": "Fantasy RPG + DeFi ecosystem with on-chain heroes, quests, and a DEX powering the in-game economy.",
    "short_description_ua": "DeFi Kingdoms — фентезі RPG + DeFi: ончейн‑герої/квести та DEX, що підтримує ігрову економіку.",
    "short_description_ru": "DeFi Kingdoms — фэнтези RPG + DeFi: герои/квесты ончейн и DEX, который поддерживает игровую экономику.",
    "long_description_en": "DeFi Kingdoms combines a pixel-art fantasy RPG with DeFi primitives like swapping, liquidity, and staking. Players use on-chain heroes and items to run quests, craft, and trade.\n\nThe project operates on DFK Chain, an Avalanche Subnet built for gameplay transactions.",
    "long_description_ua": "DeFi Kingdoms поєднує піксельну фентезі‑RPG із DeFi‑механіками (swap, ліквідність, стейкінг). Гравці використовують ончейн‑героїв і предмети для квестів, крафту та торгівлі.\n\nПроєкт працює у DFK Chain — Avalanche Subnet, створеному для ігрових транзакцій.",
    "long_description_ru": "DeFi Kingdoms объединяет пиксельное фэнтези‑RPG с DeFi‑механиками (swap, ликвидность, стейкинг). Игроки используют ончейн‑героев и предметы для квестов, крафта и торговли.\n\nПроект работает в DFK Chain — Avalanche Subnet, созданном для игровых транзакций."
  },
  {
    "name": "Nifty Island",
    "ticker": "ISLAND",
    "category": [
      "UGC",
      "Social",
      "Metaverse"
    ],
    "est_dau": "N/A",
    "chain": "Base",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Social UGC island-builder where players create and share islands, with the ISLAND token powering the ecosystem.",
    "long_description": "Nifty Island is a social, creator-focused game where users build playable islands and share them with others. It supports a creator economy and on-chain ownership for certain assets.\n\nThe ecosystem uses the ISLAND token and is deployed on Base.",
    "url": "https://niftyisland.com/",
    "logo": "/images/nifty_island/logo.webp",
    "short_description_en": "Social UGC island-builder where players create and share islands, with the ISLAND token powering the ecosystem.",
    "short_description_ua": "Nifty Island — соціальний UGC‑конструктор «островів», де гравці створюють і діляться світами; екосистему підтримує токен ISLAND.",
    "short_description_ru": "Nifty Island — социальный UGC‑конструктор «островов», где игроки создают и шарят миры; экосистему поддерживает токен ISLAND.",
    "long_description_en": "Nifty Island is a social, creator-focused game where users build playable islands and share them with others. It supports a creator economy and on-chain ownership for certain assets.\n\nThe ecosystem uses the ISLAND token and is deployed on Base.",
    "long_description_ua": "Nifty Island — соціальна гра для креаторів: користувачі будують ігрові острови та діляться ними. Підтримується креатор‑економіка та ончейн‑володіння частиною активів.\n\nЕкосистема використовує токен ISLAND і працює в мережі Base.",
    "long_description_ru": "Nifty Island — социальная игра для создателей: пользователи строят игровые острова и делятся ими. Поддерживается creator‑экономика и ончейн‑владение частью ассетов.\n\nЭкосистема использует токен ISLAND и развёрнута в сети Base."
  },
  {
    "name": "Spider Tanks",
    "ticker": "GALA",
    "category": [
      "Shooter",
      "Arena",
      "GameFi"
    ],
    "est_dau": "N/A",
    "chain": "Ethereum / GalaChain (ecosystem)",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Fast-paced PvP brawler where players pilot tank-like mechs; part of the Gala Games ecosystem.",
    "long_description": "Spider Tanks is an action PvP game focused on short arena matches and customizable tanks. Players can own and trade certain in-game items as digital assets.\n\nThe game is published within the Gala Games ecosystem.",
    "url": "https://spidertanks.game/",
    "logo": "/images/spider_tanks/logo.webp",
    "short_description_en": "Fast-paced PvP brawler where players pilot tank-like mechs; part of the Gala Games ecosystem.",
    "short_description_ua": "Spider Tanks — динамічний PvP‑екшен: керуйте бойовими танками‑мехами та грайте матчі; частина екосистеми Gala Games.",
    "short_description_ru": "Spider Tanks — динамичный PvP‑экшен: управляйте боевыми танками‑мехами и участвуйте в матчах; часть экосистемы Gala Games.",
    "long_description_en": "Spider Tanks is an action PvP game focused on short arena matches and customizable tanks. Players can own and trade certain in-game items as digital assets.\n\nThe game is published within the Gala Games ecosystem.",
    "long_description_ua": "Spider Tanks — PvP‑гра з короткими аренними боями та кастомізацією техніки. Частина предметів доступна як цифрові активи для володіння та торгівлі.\n\nГра з екосистеми Gala Games.",
    "long_description_ru": "Spider Tanks — PvP‑игра с короткими аренными боями и кастомизацией техники. Часть предметов доступна как цифровые активы для владения и торговли.\n\nИгра из экосистемы Gala Games."
  },
  {
    "name": "Crypto Unicorns",
    "ticker": "UNIM",
    "category": [
      "Collecting",
      "Farming",
      "Casual"
    ],
    "est_dau": "N/A",
    "chain": "Polygon",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Digital pet collecting and farming game built on Polygon, featuring Unicorn NFTs and an on-chain economy.",
    "long_description": "Crypto Unicorns is a collection-driven game universe centered on Unicorn NFTs and land. Players can farm, craft, and participate in different gameplay loops across the ecosystem.\n\nThe project is built on Polygon and uses tokens like UNIM in its economy.",
    "url": "https://www.cryptounicorns.fun/",
    "logo": "/images/crypto_unicorns/logo.webp",
    "short_description_en": "Digital pet collecting and farming game built on Polygon, featuring Unicorn NFTs and an on-chain economy.",
    "short_description_ua": "Crypto Unicorns — гра про колекціонування та фермерство на Polygon: Unicorn NFT, земля та ончейн‑економіка.",
    "short_description_ru": "Crypto Unicorns — игра про коллекционирование и фермерство на Polygon: Unicorn NFT, земля и ончейн‑экономика.",
    "long_description_en": "Crypto Unicorns is a collection-driven game universe centered on Unicorn NFTs and land. Players can farm, craft, and participate in different gameplay loops across the ecosystem.\n\nThe project is built on Polygon and uses tokens like UNIM in its economy.",
    "long_description_ua": "Crypto Unicorns — ігровий всесвіт навколо Unicorn NFT та землі. Гравці займаються фермерством, крафтом і беруть участь у різних режимах.\n\nПроєкт працює на Polygon і використовує токени екосистеми (наприклад UNIM).",
    "long_description_ru": "Crypto Unicorns — вселенная игр вокруг Unicorn NFT и земли. Игроки занимаются фермерством, крафтом и участвуют в разных игровых режимах.\n\nПроект построен на Polygon и использует токены экосистемы (например UNIM)."
  },
  {
    "name": "Aavegotchi",
    "ticker": "GHST",
    "category": [
      "Collecting",
      "RPG",
      "DeFi"
    ],
    "est_dau": "N/A",
    "chain": "Polygon / Ethereum",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "DeFi-powered NFT collectible game inspired by Tamagotchi, with wearables, rarity farming, and GHST token utility.",
    "long_description": "Aavegotchi is an NFT collectible game where players summon and customize 'Aavegotchis' using wearables and items. It includes rarity-based competitions and a marketplace for assets.\n\nThe ecosystem is powered by the GHST token and is deployed on Polygon (with Ethereum roots).",
    "url": "https://aavegotchi.com/",
    "logo": "/images/aavegotchi/logo.webp",
    "short_description_en": "DeFi-powered NFT collectible game inspired by Tamagotchi, with wearables, rarity farming, and GHST token utility.",
    "short_description_ua": "Aavegotchi — NFT‑колекційна гра з DeFi‑механіками: «питомці», предмети, рідкість і утиліта токена GHST.",
    "short_description_ru": "Aavegotchi — NFT‑коллекционная игра с DeFi‑механиками: «питомцы», предметы, редкость и утилита токена GHST.",
    "long_description_en": "Aavegotchi is an NFT collectible game where players summon and customize 'Aavegotchis' using wearables and items. It includes rarity-based competitions and a marketplace for assets.\n\nThe ecosystem is powered by the GHST token and is deployed on Polygon (with Ethereum roots).",
    "long_description_ua": "Aavegotchi — колекційна NFT‑гра: гравці викликають і налаштовують «Aavegotchi» за допомогою предметів і wearables. Є змагання за рідкістю та маркетплейс.\n\nЕкосистема працює з токеном GHST і розгорнута на Polygon (із витоками в Ethereum).",
    "long_description_ru": "Aavegotchi — коллекционная NFT‑игра: игроки призывают и настраивают «Aavegotchi» с помощью предметов и wearables. Есть соревнования по редкости и маркетплейс.\n\nЭкосистема работает с токеном GHST и развёрнута на Polygon (с корнями в Ethereum)."
  },
  {
    "name": "Sunflower Land",
    "ticker": "SFL",
    "category": [
      "Farming",
      "Casual",
      "Browser"
    ],
    "est_dau": "N/A",
    "chain": "Polygon",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Community-driven farm sim in the browser with an on-chain economy and the SFL token.",
    "long_description": "Sunflower Land is a browser-based farming game focused on crafting, trading, and building a persistent farm. Players interact with an on-chain economy for certain items and rewards.\n\nThe project uses the SFL token and is primarily associated with the Polygon network.",
    "url": "https://sunflower-land.com/",
    "logo": "/images/sunflower_land/logo.webp",
    "short_description_en": "Community-driven farm sim in the browser with an on-chain economy and the SFL token.",
    "short_description_ua": "Sunflower Land — браузерна ферма з крафтом і торгівлею, де частина економіки ончейн; використовується токен SFL.",
    "short_description_ru": "Sunflower Land — браузерная ферма с крафтом и торговлей, где часть экономики ончейн; используется токен SFL.",
    "long_description_en": "Sunflower Land is a browser-based farming game focused on crafting, trading, and building a persistent farm. Players interact with an on-chain economy for certain items and rewards.\n\nThe project uses the SFL token and is primarily associated with the Polygon network.",
    "long_description_ua": "Sunflower Land — браузерна гра‑ферма: крафт, торгівля та розвиток постійного господарства. Для частини предметів і винагород використовується ончейн‑економіка.\n\nПроєкт використовує токен SFL і здебільшого пов’язаний із мережею Polygon.",
    "long_description_ru": "Sunflower Land — браузерная игра‑ферма: крафт, торговля и развитие постоянного хозяйства. Для части предметов и наград используется ончейн‑экономика.\n\nПроект использует токен SFL и в основном связан с сетью Polygon."
  },
  {
    "name": "Upland",
    "ticker": "UPX",
    "category": [
      "Metaverse",
      "Real Estate",
      "Mobile"
    ],
    "est_dau": "N/A",
    "chain": "EOS (game) / Ethereum & Base (bridged token)",
    "platforms": [
      "iOS",
      "Android",
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Virtual property metaverse where users buy, trade, and develop digital real estate, powered by UPX.",
    "long_description": "Upland is a metaverse focused on virtual property ownership and a player-driven economy. Users can buy, trade, and develop digital real estate and participate in events and collections.\n\nThe in-game economy uses UPX, and the project has public-chain integrations (including EOS and bridged tokens).",
    "url": "https://www.upland.me/",
    "logo": "/images/upland/logo.webp",
    "short_description_en": "Virtual property metaverse where users buy, trade, and develop digital real estate, powered by UPX.",
    "short_description_ua": "Upland — метавсесвіт віртуальної нерухомості: купівля, торгівля та розвиток цифрових ділянок; валюта UPX.",
    "short_description_ru": "Upland — метавселенная виртуальной недвижимости: покупка, торговля и развитие цифровых участков; валюта UPX.",
    "long_description_en": "Upland is a metaverse focused on virtual property ownership and a player-driven economy. Users can buy, trade, and develop digital real estate and participate in events and collections.\n\nThe in-game economy uses UPX, and the project has public-chain integrations (including EOS and bridged tokens).",
    "long_description_ua": "Upland — метавсесвіт із фокусом на володінні віртуальною нерухомістю та економіці гравців. Користувачі купують, торгують і розвивають цифрові ділянки, беруть участь у подіях і колекціях.\n\nВнутрішньоігрова економіка використовує UPX і має інтеграції з публічними мережами (зокрема EOS та мости токенів).",
    "long_description_ru": "Upland — метавселенная с упором на владение виртуальной недвижимостью и экономику игроков. Пользователи покупают, торгуют и развивают цифровые участки, участвуют в ивентах и коллекциях.\n\nВнутриигровая экономика использует UPX и имеет интеграции с публичными сетями (включая EOS и мосты токенов)."
  },
  {
    "name": "MOBOX",
    "ticker": "MBOX",
    "category": [
      "GameFi",
      "Yield",
      "NFT"
    ],
    "est_dau": "N/A",
    "chain": "BNB Chain",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "GameFi platform on BNB Chain combining NFT games with DeFi-yield mechanics; powered by the MBOX token.",
    "long_description": "MOBOX is a GameFi ecosystem that mixes NFT gameplay with DeFi features and rewards. It includes multiple games and a platform layer for NFTs and tokens.\n\nMOBOX runs on BNB Chain and uses MBOX as its platform token.",
    "url": "https://www.mobox.io/",
    "logo": "/images/mobox/logo.webp",
    "short_description_en": "GameFi platform on BNB Chain combining NFT games with DeFi-yield mechanics; powered by the MBOX token.",
    "short_description_ua": "MOBOX — GameFi‑платформа на BNB Chain: NFT‑ігри + DeFi‑механіки дохідності, токен екосистеми — MBOX.",
    "short_description_ru": "MOBOX — GameFi‑платформа на BNB Chain: NFT‑игры + DeFi‑механики доходности, токен экосистемы — MBOX.",
    "long_description_en": "MOBOX is a GameFi ecosystem that mixes NFT gameplay with DeFi features and rewards. It includes multiple games and a platform layer for NFTs and tokens.\n\nMOBOX runs on BNB Chain and uses MBOX as its platform token.",
    "long_description_ua": "MOBOX — GameFi‑екосистема, що поєднує NFT‑геймплей і DeFi‑інструменти. Містить набір ігор і платформний шар для NFT та токенів.\n\nПрацює на BNB Chain і використовує токен MBOX.",
    "long_description_ru": "MOBOX — экосистема GameFi, объединяющая NFT‑геймплей и DeFi‑инструменты. Включает набор игр и платформенный слой для NFT и токенов.\n\nРаботает на BNB Chain и использует токен MBOX."
  },
  {
    "name": "League of Kingdoms",
    "ticker": "LOKA",
    "category": [
      "Strategy",
      "MMO",
      "Land"
    ],
    "est_dau": "N/A",
    "chain": "Ethereum (token) / Polygon (L2)",
    "platforms": [
      "PC",
      "Browser",
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "MMO strategy game with land ownership and NFTs, using the LOKA token and on-chain asset mechanics.",
    "long_description": "League of Kingdoms is an MMO strategy game where players build kingdoms, form alliances, and fight for control. It includes NFT land and an on-chain economy layer.\n\nThe ecosystem uses the LOKA token (ERC-20) and also leverages Polygon as a layer-2 environment.",
    "url": "https://www.leagueofkingdoms.com/",
    "logo": "/images/league_of_kingdom/logo.webp",
    "short_description_en": "MMO strategy game with land ownership and NFTs, using the LOKA token and on-chain asset mechanics.",
    "short_description_ua": "League of Kingdoms — MMO‑стратегія з володінням землею та NFT, економікою навколо токена LOKA й ончейн‑активами.",
    "short_description_ru": "League of Kingdoms — MMO‑стратегия с владением землёй и NFT, экономикой вокруг токена LOKA и ончейн‑ассетами.",
    "long_description_en": "League of Kingdoms is an MMO strategy game where players build kingdoms, form alliances, and fight for control. It includes NFT land and an on-chain economy layer.\n\nThe ecosystem uses the LOKA token (ERC-20) and also leverages Polygon as a layer-2 environment.",
    "long_description_ua": "League of Kingdoms — MMO‑стратегія: будівництво королівства, альянси та війни за домінування. Є земля‑NFT та ончейн‑шар економіки.\n\nЕкосистема використовує токен LOKA (ERC‑20) і залучає Polygon як L2.",
    "long_description_ru": "League of Kingdoms — MMO‑стратегия: строительство королевства, альянсы и войны за доминирование. Есть земля‑NFT и ончейн‑слой экономики.\n\nЭкосистема использует токен LOKA (ERC‑20) и задействует Polygon как L2."
  },
  {
    "name": "My Neighbor Alice",
    "ticker": "ALICE",
    "category": [
      "Building",
      "Social",
      "Metaverse"
    ],
    "est_dau": "N/A",
    "chain": "Ethereum (token) / Chromia (game tech)",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Cozy multiplayer world to build, trade, and socialize, with ALICE as the ecosystem token.",
    "long_description": "My Neighbor Alice is a multiplayer building and social game where players craft, decorate, and trade items. It blends a friendly aesthetic with blockchain-based ownership for certain assets.\n\nALICE is the Ethereum token powering the ecosystem.",
    "url": "https://myneighboralice.com/",
    "logo": "/images/my_neighbor_alice/logo.webp",
    "short_description_en": "Cozy multiplayer world to build, trade, and socialize, with ALICE as the ecosystem token.",
    "short_description_ua": "My Neighbor Alice — затишний мультиплеєрний світ для будівництва й спілкування, де токен ALICE підтримує екосистему.",
    "short_description_ru": "My Neighbor Alice — уютный мультиплеерный мир для строительства и общения, где токен ALICE поддерживает экосистему.",
    "long_description_en": "My Neighbor Alice is a multiplayer building and social game where players craft, decorate, and trade items. It blends a friendly aesthetic with blockchain-based ownership for certain assets.\n\nALICE is the Ethereum token powering the ecosystem.",
    "long_description_ua": "My Neighbor Alice — багатокористувацька гра про будівництво та соціальну взаємодію: крафт, декор і торгівля предметами. Частина активів доступна з ончейн‑володінням.\n\nALICE — токен екосистеми на Ethereum.",
    "long_description_ru": "My Neighbor Alice — многопользовательская игра про строительство и социальное взаимодействие: крафт, декор и торговля предметами. Часть ассетов доступна с ончейн‑владением.\n\nALICE — токен экосистемы на Ethereum."
  },
  {
    "name": "Aurory",
    "ticker": "AURY",
    "category": [
      "RPG",
      "Collecting",
      "Adventure"
    ],
    "est_dau": "N/A",
    "chain": "Solana",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Solana-based RPG and creature-collection universe with NFTs and the AURY token at the core of its economy.",
    "long_description": "Aurory is a game universe on Solana featuring RPG exploration and collectible creatures. Players can earn and use AURY, and certain assets are represented as NFTs.\n\nThe ecosystem centers on AURY as the native token.",
    "url": "https://aurory.io/",
    "logo": "/images/aurory/logo.webp",
    "short_description_en": "Solana-based RPG and creature-collection universe with NFTs and the AURY token at the core of its economy.",
    "short_description_ua": "Aurory — RPG/колекціонування в екосистемі Solana: NFT‑активи та токен AURY в основі економіки.",
    "short_description_ru": "Aurory — RPG/коллекционирование в экосистеме Solana: NFT‑ассеты и токен AURY в основе экономики.",
    "long_description_en": "Aurory is a game universe on Solana featuring RPG exploration and collectible creatures. Players can earn and use AURY, and certain assets are represented as NFTs.\n\nThe ecosystem centers on AURY as the native token.",
    "long_description_ua": "Aurory — ігровий всесвіт на Solana з елементами RPG та колекціонування істот. Гравці заробляють і використовують AURY, а частина активів представлена NFT.\n\nУ центрі економіки — токен AURY.",
    "long_description_ru": "Aurory — игровая вселенная на Solana с элементами RPG и коллекционирования существ. Игроки зарабатывают и используют AURY, а часть ассетов представлена NFT.\n\nВ центре экономики — токен AURY."
  },
  {
    "name": "EV.io",
    "ticker": "",
    "category": [
      "Shooter",
      "FPS",
      "Browser"
    ],
    "est_dau": "N/A",
    "chain": "Solana (ecosystem)",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Browser FPS with Web3 integrations and optional crypto/NFT features.",
    "long_description": "EV.io is a fast browser-based FPS with optional Web3 features. Players can jump into matches directly in the browser and interact with digital collectibles where supported.",
    "url": "https://ev.io/",
    "logo": "/images/ev_io/logo.webp",
    "short_description_en": "Browser FPS with Web3 integrations and optional crypto/NFT features.",
    "short_description_ua": "EV.io — браузерний FPS із Web3‑інтеграціями та опціональними крипто/NFT‑механіками.",
    "short_description_ru": "EV.io — браузерный FPS с Web3‑интеграциями и опциональными крипто/NFT‑механиками.",
    "long_description_en": "EV.io is a fast browser-based FPS with optional Web3 features. Players can jump into matches directly in the browser and interact with digital collectibles where supported.",
    "long_description_ua": "EV.io — динамічний FPS прямо в браузері з опціональними Web3‑можливостями. Можна грати без встановлення й за бажанням використовувати цифрові колекційні предмети.",
    "long_description_ru": "EV.io — динамичный FPS прямо в браузере с опциональными Web3‑возможностями. Можно играть без установки и при желании использовать цифровые коллекционные предметы."
  },
  {
    "name": "Voxie Tactics",
    "ticker": "VOXEL",
    "category": [
      "Tactical RPG",
      "Strategy",
      "NFT"
    ],
    "est_dau": "N/A",
    "chain": "Polygon",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Turn-based tactical RPG with voxel art, on-chain items, and VOXEL as the utility token.",
    "long_description": "Voxie Tactics is a turn-based tactical RPG where players battle, complete quests, and earn items they can own. VOXEL is used for in-game utility and economic interactions.\n\nThe project is Polygon-based.",
    "url": "https://www.voxies.io/",
    "logo": "/images/voxie_tactics/logo.webp",
    "short_description_en": "Turn-based tactical RPG with voxel art, on-chain items, and VOXEL as the utility token.",
    "short_description_ua": "Voxie Tactics — покрокова тактична RPG у voxel‑стилі з ончейн‑предметами та токеном VOXEL.",
    "short_description_ru": "Voxie Tactics — пошаговая тактическая RPG с voxel‑стилем, ончейн‑предметами и токеном VOXEL.",
    "long_description_en": "Voxie Tactics is a turn-based tactical RPG where players battle, complete quests, and earn items they can own. VOXEL is used for in-game utility and economic interactions.\n\nThe project is Polygon-based.",
    "long_description_ua": "Voxie Tactics — покрокова тактична RPG: бої, квести й предмети, якими можна володіти. VOXEL використовується для утиліти та економіки.\n\nПроєкт базується на Polygon.",
    "long_description_ru": "Voxie Tactics — пошаговая тактическая RPG: бои, квесты и предметы, которыми можно владеть. VOXEL используется для утилиты и экономики.\n\nПроект основан на Polygon."
  },
  {
    "name": "Planet IX",
    "ticker": "IXT / AIX",
    "category": [
      "Strategy",
      "NFT",
      "Sci‑Fi"
    ],
    "est_dau": "N/A",
    "chain": "Base (migration from Polygon)",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Web3 strategy game about building, trading, and optimizing an NFT world; migrating to Base with updated token design.",
    "long_description": "Planet IX is a strategy game built around collecting and combining NFT tiles and assets. Players trade, build, and optimize their holdings as part of a larger on-chain ecosystem.\n\nThe project has been migrating from Polygon to Base and announced an updated token approach (AIX) for the transition.",
    "url": "https://planetix.com/",
    "logo": "/images/planet_ix/logo.webp",
    "short_description_en": "Web3 strategy game about building, trading, and optimizing an NFT world; migrating to Base with updated token design.",
    "short_description_ua": "Planet IX — Web3‑стратегія про збір і торгівлю NFT‑плитками/активами; проєкт мігрує на Base та оновлює токен‑дизайн.",
    "short_description_ru": "Planet IX — Web3‑стратегия про сбор и торговлю NFT‑плитками/активами; проект мигрирует на Base и обновляет токен‑дизайн.",
    "long_description_en": "Planet IX is a strategy game built around collecting and combining NFT tiles and assets. Players trade, build, and optimize their holdings as part of a larger on-chain ecosystem.\n\nThe project has been migrating from Polygon to Base and announced an updated token approach (AIX) for the transition.",
    "long_description_ua": "Planet IX — стратегія навколо колекціонування та комбінування NFT‑плиток і активів. Гравці торгують, будують і оптимізують володіння в межах ончейн‑екосистеми.\n\nПроєкт мігрує з Polygon на Base та анонсує оновлений підхід до токена (AIX) у межах переходу.",
    "long_description_ru": "Planet IX — стратегия вокруг коллекционирования и комбинирования NFT‑плиток и активов. Игроки торгуют, строят и оптимизируют владения в рамках ончейн‑экосистемы.\n\nПроект мигрирует с Polygon на Base и заявлял обновлённый подход к токену (AIX) в рамках перехода."
  },
  {
    "name": "Thetan Arena",
    "ticker": "THG",
    "category": [
      "MOBA",
      "Battle Royale",
      "Mobile"
    ],
    "est_dau": "N/A",
    "chain": "BNB Chain",
    "platforms": [
      "iOS",
      "Android",
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Free-to-earn MOBA/battle-royale hybrid with heroes, matches, and on-chain assets on BNB Chain.",
    "long_description": "Thetan Arena blends MOBA mechanics with battle-royale style modes. Players can participate for free, with optional Web3 ownership for certain items and progression.\n\nThe ecosystem is associated with BNB Chain and uses the THG token.",
    "url": "https://thetanarena.com/",
    "logo": "/images/thetan_arena/logo.webp",
    "short_description_en": "Free-to-earn MOBA/battle-royale hybrid with heroes, matches, and on-chain assets on BNB Chain.",
    "short_description_ua": "Thetan Arena — гібрид MOBA та battle royale з моделлю free‑to‑earn і ончейн‑активами на BNB Chain.",
    "short_description_ru": "Thetan Arena — гибрид MOBA и battle royale с моделью free‑to‑earn и ончейн‑ассетами на BNB Chain.",
    "long_description_en": "Thetan Arena blends MOBA mechanics with battle-royale style modes. Players can participate for free, with optional Web3 ownership for certain items and progression.\n\nThe ecosystem is associated with BNB Chain and uses the THG token.",
    "long_description_ua": "Thetan Arena поєднує MOBA‑механіку та режими у стилі battle royale. Можна грати безкоштовно, а частина предметів і прогресу може бути пов’язана з Web3‑володінням.\n\nПроєкт пов’язаний із BNB Chain і використовує токен THG.",
    "long_description_ru": "Thetan Arena сочетает MOBA‑механику и режимы в стиле battle royale. Можно играть бесплатно, при этом часть предметов и прогресса может быть связана с Web3‑владением.\n\nПроект связан с BNB Chain и использует токен THG."
  },
  {
    "name": "Skyweaver",
    "ticker": "",
    "category": [
      "Collectible Card Game",
      "Strategy",
      "F2P"
    ],
    "est_dau": "N/A",
    "chain": "Polygon",
    "platforms": [
      "Browser",
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "Free-to-play digital card game with tradable cards and Web3 ownership features.",
    "long_description": "Skyweaver is a free-to-play competitive digital card game. Players build decks, compete in PvP, and can own and trade certain cards as digital assets.\n\nIts Web3 layer is connected to Polygon.",
    "url": "https://skyweaver.net/",
    "logo": "/images/skyweaver/logo.webp",
    "short_description_en": "Free-to-play digital card game with tradable cards and Web3 ownership features.",
    "short_description_ua": "Skyweaver — безкоштовна колекційна карткова гра з можливістю володіння й торгівлі картами через Web3.",
    "short_description_ru": "Skyweaver — бесплатная коллекционная карточная игра с возможностью владения и торговли картами через Web3.",
    "long_description_en": "Skyweaver is a free-to-play competitive digital card game. Players build decks, compete in PvP, and can own and trade certain cards as digital assets.\n\nIts Web3 layer is connected to Polygon.",
    "long_description_ua": "Skyweaver — F2P змагальна карткова гра: колоди, PvP‑матчі та торгівля частиною карт як цифровими активами.\n\nWeb3‑шар пов’язаний із Polygon.",
    "long_description_ru": "Skyweaver — F2P соревновательная карточная игра: колоды, PvP‑матчи и торговля некоторыми картами как цифровыми активами.\n\nWeb3‑слой связан с Polygon."
  },
  {
    "name": "Guild of Guardians",
    "ticker": "GOG",
    "category": [
      "RPG",
      "Dungeon",
      "Mobile"
    ],
    "est_dau": "N/A",
    "chain": "Immutable (zkEVM / ecosystem)",
    "platforms": [
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "Mobile fantasy RPG focused on squad-building and dungeon raids, with NFT ownership in the Immutable ecosystem.",
    "long_description": "Guild of Guardians is a fantasy mobile RPG centered on building teams of Guardians and progressing through dungeon content. It includes Web3 ownership elements for certain assets.\n\nThe project is part of the Immutable gaming ecosystem.",
    "url": "https://www.guildofguardians.com/",
    "logo": "/images/guild_of_guardians/logo.webp",
    "short_description_en": "Mobile fantasy RPG focused on squad-building and dungeon raids, with NFT ownership in the Immutable ecosystem.",
    "short_description_ua": "Guild of Guardians — мобільна фентезі‑RPG про збирання команди та рейди підземеллями, з NFT‑володінням в екосистемі Immutable.",
    "short_description_ru": "Guild of Guardians — мобильная фэнтези‑RPG про сбор команды и рейды по подземельям, с NFT‑владением в экосистеме Immutable.",
    "long_description_en": "Guild of Guardians is a fantasy mobile RPG centered on building teams of Guardians and progressing through dungeon content. It includes Web3 ownership elements for certain assets.\n\nThe project is part of the Immutable gaming ecosystem.",
    "long_description_ua": "Guild of Guardians — мобільна фентезі‑RPG: формуйте загін, проходьте підземелля та розвивайте персонажів. Частина активів може бути доступна через Web3‑володіння.\n\nПроєкт належить до екосистеми Immutable.",
    "long_description_ru": "Guild of Guardians — мобильная фэнтези‑RPG: формируйте отряд, проходите подземелья и развивайте персонажей. Часть ассетов может быть доступна через Web3‑владение.\n\nПроект относится к экосистеме Immutable."
  },
  {
    "name": "MIR4",
    "ticker": "DRACO",
    "category": [
      "MMORPG",
      "Mobile",
      "PC"
    ],
    "est_dau": "N/A",
    "chain": "WEMIX",
    "platforms": [
      "PC",
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "MMORPG with Web3 integrations via the WEMIX ecosystem, including DRACO and related asset systems.",
    "long_description": "MIR4 is an MMORPG with large-scale PvE/PvP content and an integrated Web3 economy via the WEMIX ecosystem. It includes token and NFT-related mechanics tied to game assets.\n\nDRACO is one of the tokens associated with the MIR4 ecosystem.",
    "url": "https://mir4global.com/",
    "logo": "/images/mir4/logo.webp",
    "short_description_en": "MMORPG with Web3 integrations via the WEMIX ecosystem, including DRACO and related asset systems.",
    "short_description_ua": "MIR4 — MMORPG із Web3‑інтеграціями через екосистему WEMIX (токени/активи, зокрема DRACO).",
    "short_description_ru": "MIR4 — MMORPG с Web3‑интеграциями через экосистему WEMIX (токены/ассеты, включая DRACO).",
    "long_description_en": "MIR4 is an MMORPG with large-scale PvE/PvP content and an integrated Web3 economy via the WEMIX ecosystem. It includes token and NFT-related mechanics tied to game assets.\n\nDRACO is one of the tokens associated with the MIR4 ecosystem.",
    "long_description_ua": "MIR4 — MMORPG із масштабним PvE/PvP та вбудованою Web3‑економікою через WEMIX. Містить механіки токенів і NFT, пов’язані з ігровими активами.\n\nDRACO — один із токенів екосистеми MIR4.",
    "long_description_ru": "MIR4 — MMORPG с масштабным PvE/PvP и встроенной Web3‑экономикой через WEMIX. Включает механики токенов и NFT, связанные с игровыми активами.\n\nDRACO — один из токенов экосистемы MIR4."
  },
  {
    "name": "Ni no Kuni: Cross Worlds",
    "ticker": "MBX (ecosystem)",
    "category": [
      "MMORPG",
      "Mobile",
      "PC"
    ],
    "est_dau": "N/A",
    "chain": "MARBLEX",
    "platforms": [
      "PC",
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "Cross-platform MMORPG by Netmarble with blockchain features integrated via the MARBLEX ecosystem.",
    "long_description": "Ni no Kuni: Cross Worlds is a cross-platform MMORPG from Netmarble. Blockchain-related features have been integrated via MARBLEX, including tokenized systems tied to in-game economies.\n\nIt operates within the MARBLEX (MBX) ecosystem.",
    "url": "https://ninokuni.netmarble.com/en",
    "logo": "/images/ni_no_kuni/logo.webp",
    "short_description_en": "Cross-platform MMORPG by Netmarble with blockchain features integrated via the MARBLEX ecosystem.",
    "short_description_ua": "Ni no Kuni: Cross Worlds — кросплатформна MMORPG від Netmarble із блокчейн‑функціями через екосистему MARBLEX.",
    "short_description_ru": "Ni no Kuni: Cross Worlds — кроссплатформенная MMORPG от Netmarble с блокчейн‑функциями через экосистему MARBLEX.",
    "long_description_en": "Ni no Kuni: Cross Worlds is a cross-platform MMORPG from Netmarble. Blockchain-related features have been integrated via MARBLEX, including tokenized systems tied to in-game economies.\n\nIt operates within the MARBLEX (MBX) ecosystem.",
    "long_description_ua": "Ni no Kuni: Cross Worlds — кросплатформна MMORPG від Netmarble. Блокчейн‑функції інтегруються через MARBLEX, включно з токенізованими елементами економіки.\n\nПроєкт пов’язаний з екосистемою MARBLEX (MBX).",
    "long_description_ru": "Ni no Kuni: Cross Worlds — кроссплатформенная MMORPG от Netmarble. Блокчейн‑функции интегрируются через MARBLEX, включая токенизированные элементы экономики.\n\nПроект связан с экосистемой MARBLEX (MBX)."
  },
  {
    "name": "Blankos Block Party",
    "ticker": "",
    "category": [
      "Platformer",
      "UGC",
      "Collectibles"
    ],
    "est_dau": "N/A",
    "chain": "Mythos Chain (Mythical Games)",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "UGC platformer with playable NFT characters from Mythical Games (project transitioned from PC toward mobile-first development).",
    "long_description": "Blankos Block Party is a UGC-focused platformer with collectible characters ('Blankos'). It was published by Mythical Games and integrates blockchain/NFT ownership for certain assets.\n\nThe project is associated with Mythical's Mythos Chain infrastructure.",
    "url": "https://blankos.com/",
    "logo": "/images/blankos_block_party/logo.webp",
    "short_description_en": "UGC platformer with playable NFT characters from Mythical Games (project transitioned from PC toward mobile-first development).",
    "short_description_ua": "Blankos Block Party — UGC‑платформер із колекційними персонажами (NFT) від Mythical Games (після ПК‑версії проєкт рухається до mobile-first).",
    "short_description_ru": "Blankos Block Party — UGC‑платформер с коллекционными персонажами (NFT) от Mythical Games (после ПК‑версии проект развивается в сторону mobile-first).",
    "long_description_en": "Blankos Block Party is a UGC-focused platformer with collectible characters ('Blankos'). It was published by Mythical Games and integrates blockchain/NFT ownership for certain assets.\n\nThe project is associated with Mythical's Mythos Chain infrastructure.",
    "long_description_ua": "Blankos Block Party — платформер із користувацькими режимами та колекційними персонажами («Blankos»). Гра від Mythical Games із блокчейн/NFT‑володінням частиною активів.\n\nПроєкт пов’язаний з інфраструктурою Mythos Chain від Mythical.",
    "long_description_ru": "Blankos Block Party — платформер с пользовательскими режимами и коллекционными персонажами («Blankos»). Игра от Mythical Games с блокчейн/NFT‑владением для части ассетов.\n\nПроект связан с инфраструктурой Mythos Chain от Mythical."
  },
  {
    "name": "Undead Blocks",
    "ticker": "UNDEAD",
    "category": [
      "Shooter",
      "FPS",
      "Zombie"
    ],
    "est_dau": "N/A",
    "chain": "Avalanche (relaunch) / Immutable (history)",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Zombie FPS with Web3 economy; announced relaunch on Avalanche with UNDEAD token bridging.",
    "long_description": "Undead Blocks is a multiplayer zombie FPS with Web3 integrations such as NFT weapons and token rewards. The team announced a relaunch on Avalanche, including bridging the UNDEAD token as part of that move.\n\nThe game has also been associated historically with the Immutable ecosystem.",
    "url": "https://undeadblocks.com/",
    "logo": "/images/undead_blocks/logo.webp",
    "short_description_en": "Zombie FPS with Web3 economy; announced relaunch on Avalanche with UNDEAD token bridging.",
    "short_description_ua": "Undead Blocks — зомбі‑FPS із Web3‑економікою; анонсовано релонч на Avalanche з мостом токена UNDEAD.",
    "short_description_ru": "Undead Blocks — зомби‑FPS с Web3‑экономикой; заявлялся релонч на Avalanche с мостом токена UNDEAD.",
    "long_description_en": "Undead Blocks is a multiplayer zombie FPS with Web3 integrations such as NFT weapons and token rewards. The team announced a relaunch on Avalanche, including bridging the UNDEAD token as part of that move.\n\nThe game has also been associated historically with the Immutable ecosystem.",
    "long_description_ua": "Undead Blocks — мультиплеєрний FPS про зомбі з Web3‑інтеграціями (NFT‑зброя, токени). Команда анонсувала релонч на Avalanche та перенесення/міст токена UNDEAD у межах переходу.\n\nІсторично проєкт також пов’язували з екосистемою Immutable.",
    "long_description_ru": "Undead Blocks — мультиплеерный FPS про зомби с Web3‑интеграциями (NFT‑оружие, токены). Команда анонсировала релонч на Avalanche и перенос/мост токена UNDEAD в рамках перехода.\n\nИсторически проект также связывался с экосистемой Immutable."
  },
  {
    "name": "Champions Ascension",
    "ticker": "",
    "category": [
      "Arena",
      "RPG",
      "PvP"
    ],
    "est_dau": "N/A",
    "chain": "Ethereum",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Arena RPG focused on training and battling Champions, with on-chain ownership elements on Ethereum.",
    "long_description": "Champions: Ascension is an arena RPG where players collect, train, and battle Champions. It includes Web3 ownership and token-economy components.\n\nThe project is listed as operating on Ethereum in Web3 app directories.",
    "url": "https://www.champions.io/",
    "logo": "/images/champions_ascension/logo.webp",
    "short_description_en": "Arena RPG focused on training and battling Champions, with on-chain ownership elements on Ethereum.",
    "short_description_ua": "Champions Ascension — арена‑RPG: колекціонування, тренування та бої «Champions» з елементами ончейн‑володіння на Ethereum.",
    "short_description_ru": "Champions Ascension — аренная RPG: коллекционирование, тренировка и бои «Champions» с элементами ончейн‑владения на Ethereum.",
    "long_description_en": "Champions: Ascension is an arena RPG where players collect, train, and battle Champions. It includes Web3 ownership and token-economy components.\n\nThe project is listed as operating on Ethereum in Web3 app directories.",
    "long_description_ua": "Champions: Ascension — арена‑RPG, де гравці збирають, тренують і б’ються чемпіонами. Є компоненти Web3‑володіння та економічної моделі.\n\nУ каталогах Web3‑застосунків проєкт зазначений як такий, що працює в мережі Ethereum.",
    "long_description_ru": "Champions: Ascension — аренная RPG, где игроки собирают, тренируют и сражаются чемпионами. Присутствуют компоненты Web3‑владения и экономической модели.\n\nВ каталогах Web3‑приложений проект указан как работающий в сети Ethereum."
  },
  {
    "name": "Phantom Galaxies",
    "ticker": "ASTRAFER",
    "category": [
      "Space Sim",
      "Mech",
      "Adventure"
    ],
    "est_dau": "N/A",
    "chain": "Polygon",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Open-world space sim with mech combat and NFT assets; ASTRAFER is the governance/utility token for the universe.",
    "long_description": "Phantom Galaxies is an open-world space sim featuring fast-paced mech combat and progression. Players can own certain assets as NFTs and participate in the ecosystem economy.\n\nASTRAFER is the governance and utility token, and the project is associated with Polygon.",
    "url": "https://phantomgalaxies.com/",
    "logo": "/images/phantom_galaxies/logo.webp",
    "short_description_en": "Open-world space sim with mech combat and NFT assets; ASTRAFER is the governance/utility token for the universe.",
    "short_description_ua": "Phantom Galaxies — open‑world космосим із мех‑боями та NFT‑активами; ASTRAFER — токен утиліти/керування.",
    "short_description_ru": "Phantom Galaxies — open‑world космосим с мех‑боёвкой и NFT‑активами; ASTRAFER — токен утилиты/управления.",
    "long_description_en": "Phantom Galaxies is an open-world space sim featuring fast-paced mech combat and progression. Players can own certain assets as NFTs and participate in the ecosystem economy.\n\nASTRAFER is the governance and utility token, and the project is associated with Polygon.",
    "long_description_ua": "Phantom Galaxies — open‑world космічний симулятор із динамічними мех‑боями та прогресом. Частина активів доступна як NFT і бере участь в економіці.\n\nASTRAFER — токен керування та утиліти, проєкт пов’язаний із Polygon.",
    "long_description_ru": "Phantom Galaxies — open‑world космический симулятор с динамичными боями мехов и развитием. Часть активов доступна как NFT и участвует в экономике.\n\nASTRAFER — токен управления и утилиты, проект связан с Polygon."
  },
  {
    "name": "Oath of Peak",
    "ticker": "",
    "category": [
      "MMORPG",
      "Mobile",
      "Fantasy"
    ],
    "est_dau": "N/A",
    "chain": "N/A",
    "platforms": [
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "Mobile fantasy MMORPG published on multiple platforms, with optional Web3/asset features depending on region.",
    "long_description": "Oath of Peak is a fantasy MMORPG for mobile, featuring character progression and large-scale content. Web3 features and asset mechanics may vary by distribution and region.",
    "url": "https://www.oathofpeak.com/",
    "logo": "/images/oath_of_peak/logo.webp",
    "short_description_en": "Mobile fantasy MMORPG published on multiple platforms, with optional Web3/asset features depending on region.",
    "short_description_ua": "Oath of Peak — мобільна фентезі‑MMORPG із прогресом і контентом для кооперативу/масових режимів; Web3‑функції залежать від версії/регіону.",
    "short_description_ru": "Oath of Peak — мобильная фэнтези‑MMORPG с прокачкой и контентом для кооператива/массовых режимов; Web3‑функции зависят от версии/региона.",
    "long_description_en": "Oath of Peak is a fantasy MMORPG for mobile, featuring character progression and large-scale content. Web3 features and asset mechanics may vary by distribution and region.",
    "long_description_ua": "Oath of Peak — фентезі‑MMORPG для мобільних пристроїв: розвиток персонажа та різні режими. Наявність Web3‑функцій може залежати від версії та регіону поширення.",
    "long_description_ru": "Oath of Peak — фэнтези‑MMORPG для мобильных устройств: развитие персонажа и разнообразные режимы. Наличие Web3‑функций может зависеть от версии и региона распространения."
  },
  {
    "name": "Wreck League",
    "ticker": "",
    "category": [
      "Fighting",
      "PvP",
      "Mech"
    ],
    "est_dau": "N/A",
    "chain": "Ethereum",
    "platforms": [
      "PC",
      "Mobile"
    ],
    "is_f2p": true,
    "short_description": "Real-time PvP fighting game focused on building mechs from NFT parts, with cross-play across devices.",
    "long_description": "Wreck League is a real-time PvP fighting game where players assemble customizable mechs from collectible parts. On-chain rewards and NFT mech parts are core to its economy.\n\nGame directories list it as an Ethereum-based blockchain game.",
    "url": "https://wreckleague.xyz/",
    "logo": "/images/wreck_league/logo.webp",
    "short_description_en": "Real-time PvP fighting game focused on building mechs from NFT parts, with cross-play across devices.",
    "short_description_ua": "Wreck League — PvP‑файтинг про збирання мехів з NFT‑деталей, із кросплеєм та ончейн‑нагородами.",
    "short_description_ru": "Wreck League — PvP‑файтинг про сбор мехов из NFT‑деталей, с кроссплеем и ончейн‑наградами.",
    "long_description_en": "Wreck League is a real-time PvP fighting game where players assemble customizable mechs from collectible parts. On-chain rewards and NFT mech parts are core to its economy.\n\nGame directories list it as an Ethereum-based blockchain game.",
    "long_description_ua": "Wreck League — PvP‑файтинг у реальному часі: збирайте мехів із колекційних деталей і бийтеся. Ончейн‑нагороди та NFT‑частини мехів — основа економіки.\n\nУ ігрових каталогах проєкт зазначено як блокчейн‑гру на Ethereum.",
    "long_description_ru": "Wreck League — PvP‑файтинг в реальном времени: собирайте мехов из коллекционных деталей и сражайтесь. Ончейн‑награды и NFT‑части мехов — основа экономики.\n\nВ игровых каталогах проект указан как блокчейн‑игра на Ethereum."
  },
  {
    "name": "DeFi Land",
    "ticker": "DFL",
    "category": [
      "Farming",
      "DeFi",
      "Casual"
    ],
    "est_dau": "N/A",
    "chain": "Solana",
    "platforms": [
      "Browser"
    ],
    "is_f2p": true,
    "short_description": "Farming-themed DeFi gamification on Solana, turning swaps and liquidity into a game-like experience with DFL.",
    "long_description": "DeFi Land gamifies DeFi on Solana with a farming theme: users interact with typical DeFi actions through a game interface. It includes NFTs and a platform token (DFL) tied to the ecosystem.",
    "url": "https://defiland.app/",
    "logo": "/images/defi_land/logo.webp",
    "short_description_en": "Farming-themed DeFi gamification on Solana, turning swaps and liquidity into a game-like experience with DFL.",
    "short_description_ua": "DeFi Land — «фермерська» гейміфікація DeFi на Solana: swap/ліквідність через ігрову оболонку, токен DFL.",
    "short_description_ru": "DeFi Land — «фермерская» геймификация DeFi на Solana: swap/ликвидность через игровую оболочку, токен DFL.",
    "long_description_en": "DeFi Land gamifies DeFi on Solana with a farming theme: users interact with typical DeFi actions through a game interface. It includes NFTs and a platform token (DFL) tied to the ecosystem.",
    "long_description_ua": "DeFi Land гейміфікує DeFi на Solana у стилі ферми: типові DeFi‑дії виконуються через ігровий інтерфейс. Є NFT та токен екосистеми DFL.",
    "long_description_ru": "DeFi Land геймифицирует DeFi на Solana в стиле фермы: типичные DeFi‑действия выполняются через игровой интерфейс. Есть NFT и токен экосистемы DFL."
  },
  {
    "name": "MetalCore",
    "ticker": "",
    "category": [
      "Shooter",
      "Mech",
      "MMO"
    ],
    "est_dau": "N/A",
    "chain": "N/A (web3 game ecosystem)",
    "platforms": [
      "PC"
    ],
    "is_f2p": true,
    "short_description": "Mech shooter with MMO-scale world and Web3 ownership features for vehicles and items (where enabled).",
    "long_description": "MetalCore is a mech-focused shooter with a persistent world and large-scale gameplay. It incorporates Web3 ownership elements for certain vehicles and items depending on the build and distribution.",
    "url": "https://www.metalcore.gg/",
    "logo": "/images/metalcore/logo.webp",
    "short_description_en": "Mech shooter with MMO-scale world and Web3 ownership features for vehicles and items (where enabled).",
    "short_description_ua": "MetalCore — мех‑шутер із MMO‑масштабом світу та елементами Web3‑володіння технікою/предметами (де увімкнено).",
    "short_description_ru": "MetalCore — мех‑шутер с MMO‑масштабом мира и элементами Web3‑владения техникой/предметами (где включено).",
    "long_description_en": "MetalCore is a mech-focused shooter with a persistent world and large-scale gameplay. It incorporates Web3 ownership elements for certain vehicles and items depending on the build and distribution.",
    "long_description_ua": "MetalCore — шутер про мехів із постійним світом і масштабними режимами. Використовує елементи Web3‑володіння для частини техніки та предметів — залежно від версії та дистрибуції.",
    "long_description_ru": "MetalCore — шутер про мехов с постоянным миром и масштабными режимами. Использует элементы Web3‑владения для части техники и предметов — в зависимости от версии и дистрибуции."
  },
  {
    "name": "Photo Finish LIVE",
    "ticker": "CROWN",
    "category": [
      "Racing",
      "Sports",
      "Horse Racing"
    ],
    "est_dau": "N/A",
    "chain": "Solana (ecosystem)",
    "platforms": [
      "Browser",
      "iOS",
      "Android"
    ],
    "is_f2p": true,
    "short_description": "Virtual horse-racing management and wagering-style game with a Web3 economy and the CROWN token.",
    "long_description": "Photo Finish LIVE is a virtual horse racing game where players manage stables, race horses, and trade digital assets. It includes Web3 economy components and references the CROWN token in its ecosystem.",
    "url": "https://photofinish.live/",
    "logo": "/images/photo_finish_live/logo.webp",
    "short_description_en": "Virtual horse-racing management and wagering-style game with a Web3 economy and the CROWN token.",
    "short_description_ua": "Photo Finish LIVE — віртуальні перегони: керування стайнею, заїзди та торгівля цифровими активами; в екосистемі використовується токен CROWN.",
    "short_description_ru": "Photo Finish LIVE — виртуальные скачки: управление конюшней, гонки и торговля цифровыми активами; в экосистеме используется токен CROWN.",
    "long_description_en": "Photo Finish LIVE is a virtual horse racing game where players manage stables, race horses, and trade digital assets. It includes Web3 economy components and references the CROWN token in its ecosystem.",
    "long_description_ua": "Photo Finish LIVE — гра про віртуальні перегони: керування кіньми/стайнею, участь у заїздах і торгівля цифровими активами. В екосистемі згадується токен CROWN.",
    "long_description_ru": "Photo Finish LIVE — игра про виртуальные скачки: управление лошадьми/конюшней, участие в заездах и торговля цифровыми активами. В экосистеме упоминается токен CROWN."
  }
]